[{"page":1,"results":[{"poster_path":"\/n82soKV5XS5iYXF60eDO84kLPF3.jpg","popularity":9.861917,"id":1403,"backdrop_path":"\/jOrfoGipT8QoDi54Qd9f5yhJCgw.jpg","vote_average":6.62,"overview":"Después de los eventos acontecidos en la película LOS VENGADORES, el Agente Phil Coulson (Clark Gregg) regresa a la organización que aplica la ley en todo el mundo llamada S.H.I.E.L.D. Allí se reúne un pequeño pero altamente capacitado equipo de agentes para hacer frente a los casos que no han sido clasificados, lo nuevo, lo extraño y lo desconocido. Ese equipo consta del Agente Grant Ward (Brett Dalton), un experto en combate y espionaje; la piloto y artista marcial Agente Melinda May (Ming-Na Wen), el brillante pero torpe científico Agente Leo Fitz (Iain De Caestecker) y la Agente Jemma Simmons (Elizabeth Henstridge). A ellos se les unirá el nuevo recluta y hacker Skye (Chloe Bennet).","first_air_date":"2013-09-24","origin_country":["US"],"genre_ids":[14,18,28,12,878],"original_language":"en","vote_count":196,"name":"Marvel's Agentes de S.H.I.E.L.D.","original_name":"Marvel's Agents of S.H.I.E.L.D."},{"poster_path":"\/qwgRGo6v3K7FmYumaxmIkrXTW1N.jpg","popularity":9.269177,"id":1424,"backdrop_path":"\/5lW1fcWpx89dibAFfdGNlcvkdV8.jpg","vote_average":6.93,"overview":"Serie de TV (2013-Actualidad). Piper Chapman (Taylor Schiling), una mujer de Connecticut con una vida estable y un alto cargo ejecutivo, es detenida a raíz de un delito de drogas que cometió hace una década: en aquellos días llevó un maletín con dinero de la droga para Alex Vause (Laura Prepon), una traficante y antigua amante de Piper. Tras el juicio, es enviada a prisión de mujeres en Litchfield, Nueva York. Basada en las vivencias reales de Kerman, cuya experiencia entre rejas le sirvió para escribir el best-seller autobiográfico 'Orange Is The New Black: My Year In A Women's Prison'. A medio camino entre el drama y la comedia, una aclamada serie -fue una de las que mejor críticas obtuvo en su primera temporada en el 2013- que aborda temas relacionados con la cárcel como el sistema penitenciario norteamericano, el lesbianismo, la represión sexual, el abuso de poder o la corrupción policial.","first_air_date":"2013-07-11","origin_country":["US"],"genre_ids":[35,18],"original_language":"en","vote_count":107,"name":"Orange Is the New Black","original_name":"Orange Is the New Black"},{"poster_path":"\/mBDlsOhNOV1MkNii81aT14EYQ4S.jpg","popularity":7.732047,"id":44217,"backdrop_path":"\/A30ZqEoDbchvE7mCZcSp6TEwB1Q.jpg","vote_average":7.1,"overview":"Sigue las aventuras de Ragnar Lothbrok, el héroe más grande de su época. La serie narra las sagas de la banda de hermanos vikingos de Ragnar y su familia, cuando él se levanta para convertirse en el rey de las tribus vikingas. Además de ser un guerrero valiente, Ragnar encarna las tradiciones nórdicas de la devoción a los dioses, la leyenda dice que él era un descendiente directo de Odín, el dios de la guerra y los guerreros.","first_air_date":"2013-03-03","origin_country":["IE","CA"],"genre_ids":[18,10759],"original_language":"en","vote_count":228,"name":"Vikingos","original_name":"Vikings"},{"poster_path":"\/fvocBFChMERoxWb7MMuTsUqWEis.jpg","popularity":7.721379,"id":41727,"backdrop_path":"\/rvk7SMZRKR5BxDAxZmR5RF666uC.jpg","vote_average":7.58,"overview":"Este western contemporáneo nos sumerge en la América profunda siguiendo la odisea de Lucas Hood, un ex convicto dispuesto a cualquier cosa para resolver los asuntos de su turbio pasado. La oscura vida de Lucas Hood se complica aún más cuando, tras salir de prisión, decide tomar la identidad del nuevo sheriff de Banshee, un pequeño pueblo situado en Pennsylvania que oculta más de lo que parece. Allí espera encontrarse con su antigua colega y amante Ana, al tiempo que huye de quienes lo persiguen desde hace años y lidia a su manera con las acciones del siniestro cacique del pueblo. ","first_air_date":"2013-01-11","origin_country":["US"],"genre_ids":[10759,18],"original_language":"en","vote_count":73,"name":"Banshee","original_name":"Banshee"},{"poster_path":"\/rZHrH6TL2llAMwhAgYR3AzkUwmc.jpg","popularity":7.486226,"id":46880,"backdrop_path":"\/mb3pRasvOWT6tQOFYsicCedZi9S.jpg","vote_average":3.64,"overview":"Una multiétnica mezcla de familia de niños adoptivos y biológicos son criados por dos madres.","first_air_date":"2013-06-03","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":18,"name":"Familia de acogida","original_name":"The Fosters"},{"poster_path":"\/v937VN30n6WKICNUw02n8Brjbvk.jpg","popularity":7.478623,"id":1423,"backdrop_path":"\/uQ7KwNXOPT846CR74U8S8b36zXP.jpg","vote_average":6.54,"overview":"Serie cuyo protagonista es un experto en solucionar problemas para los ricos y poderosos de Los Ángeles, pero cuya familia, del sur de Boston, no deja de darle preocupaciones.","first_air_date":"2013-06-30","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":53,"name":"Ray Donovan","original_name":"Ray Donovan"},{"poster_path":"\/6AquMx9MoJZTaZIR2AokSDATFCt.jpg","popularity":7.081016,"id":1425,"backdrop_path":"\/3RognQsjLyE50cy5VMo28auGe9q.jpg","vote_average":7.76,"overview":"El congresista estadounidense Francis Underwood y su esposa Claire no se detendrán ante nada para lograr sus propósitos. La historia de este drama político se adentra en un mundo repleto de avaricia, sexo y corrupción en la ciudad de Washington.","first_air_date":"2013-02-01","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":161,"name":"House of Cards","original_name":"House of Cards"},{"poster_path":"\/gQLvz6eJbRB9qFj0mUcF5IaKAXw.jpg","popularity":6.990574,"id":46952,"backdrop_path":"\/6yDkRqCqpGkCvX49onaqG605gct.jpg","vote_average":6.7,"overview":"Serie de TV (2013). El criminal más buscado del mundo, Thomas Raymond Reddington (James Spader), se entrega misteriosamente y se ofrece a delatar a todos los que alguna vez han colaborado con él. Su única condición: sólo colaborará con Elisabeth King (Megan Boone), una nueva agente del FBI, con quien parece tener alguna conexión que ella desconoce. (FILMAFFINITY)","first_air_date":"2013-09-23","origin_country":["US"],"genre_ids":[18,9648,80],"original_language":"en","vote_count":176,"name":"The Blacklist","original_name":"The Blacklist"},{"poster_path":"\/bT9BCHhmIW6uePFeiM223WxI4mh.jpg","popularity":5.454902,"id":44242,"backdrop_path":"\/8k5LNsqkbBrywGVAf5YwrGJrOJQ.jpg","vote_average":5.67,"overview":"Serie de TV. Cuatro criadas latinas con Ambiciones y sueños Sobre su propio Trabajo Para los ricos y famosos en Beverly Hills.","first_air_date":"2013-06-23","origin_country":["US"],"genre_ids":[18,9648],"original_language":"en","vote_count":18,"name":"Criadas y malvadas","original_name":"Devious Maids"},{"poster_path":"\/ew7So0ctbwdv7DOEPiYKBtaXDtw.jpg","popularity":4.819359,"id":48865,"backdrop_path":"\/oW4HtGr4sQi6RmgcGgvR5ZDrYMQ.jpg","vote_average":5.57,"overview":"María de Escocia (Adelaide Kane) llega a Francia a los 15 años para prometerse con el príncipe Francisco. La acompañan como damas de honor sus tres mejores amigas. María tendrá que enfrentarse a las enemistades, intrigas y traiciones que rigen la vida en la corte francesa.","first_air_date":"2013-10-17","origin_country":["US"],"genre_ids":[10765,18],"original_language":"en","vote_count":23,"name":"Reign","original_name":"Reign"},{"poster_path":"\/dDkTZMJHauC4IeO5YyLS7zuIPaP.jpg","popularity":4.762973,"id":46896,"backdrop_path":"\/7crHhmTybBvGQ3Y96j4kdQ89ldY.jpg","vote_average":6.76,"overview":"Spin off de 'Cronicas vampíricas'. Se concentrará sobre Klaus (Joseph Morgan) y los originales de 'Crónicas vampíricas' (después o antes de Elijah). Le veremos regresar al Nuevo Orleans y se reencontrará allí a su diabólico y antiguo protegido Marcel. Phoebe Tonkin, que da vida a la mujer lobo Hayley en la temporada 4 de 'Crónicas vampíricas', también estará presente en el reparto de este potencial spin off que será escrito por Julie Plec, cocreadora de 'Crónicas vampíricas'. La trama contará con Camille, una estudiante de psicología que despertará el interés de Klaus. A pesar de ser humana, el personaje tendrá su lado sombrío y quedará intrigada con el híbrido.","first_air_date":"2013-10-03","origin_country":["US"],"genre_ids":[18,9648],"original_language":"en","vote_count":44,"name":"Los Originales","original_name":"The Originals"},{"poster_path":"\/3iCxWUCrsaxtrn1LZToeYw4WtOP.jpg","popularity":4.709962,"id":44856,"backdrop_path":"\/oN0euWWsrqDi0e90ZXJ966OT1OD.jpg","vote_average":5,"overview":"","first_air_date":"2013-05-01","origin_country":["AU"],"genre_ids":[18],"original_language":"en","vote_count":15,"name":"Wentworth","original_name":"Wentworth"},{"poster_path":"\/76gfJrmdBADyJJXqI0GRgj01yUo.jpg","popularity":4.553549,"id":46533,"backdrop_path":"\/xObjTUrCR03Rc4QtdeCOAdJWkzy.jpg","vote_average":7.29,"overview":"The Americans es un drama de época sobre el complejo matrimonio de dos espías del KGB que se hacen pasar por  estadounidenses en los suburbios de Washington DC poco después de que Ronald Reagan fuese elegido presidente. El matrimonio concertado de Philip (Matthew Rhys) y Elizabeth Jennings (Keri Russell), que tienen dos hijos (Paige, de 13 años (Holly Taylor) y Henry, de 10 (Keidrich Sellati), que no saben nada acerca de la identidad secreta de sus padres) se vuelve más apasionado y sincero cada día, pero está constantemente a prueba por la intensificación de la Guerra Fría y las íntimas, peligrosas y oscuramente divertidas relaciones que deben mantener con una red de espías y chivatos bajo su control.","first_air_date":"2013-01-30","origin_country":["US"],"genre_ids":[80,18,53],"original_language":"en","vote_count":53,"name":"The Americans","original_name":"The Americans"},{"poster_path":"\/wsuZVbmfgiFMffimIySp7lLK8pu.jpg","popularity":4.233605,"id":48552,"backdrop_path":"\/mKAfzIGTijOWoM4heoSA4P8nyKT.jpg","vote_average":5.83,"overview":"","first_air_date":"2013-04-05","origin_country":["US"],"genre_ids":[10763,99],"original_language":"en","vote_count":12,"name":"VICE","original_name":"VICE"},{"poster_path":"\/o40Wv2cCxbUUpBoDa7imlLE05mB.jpg","popularity":4.225324,"id":48891,"backdrop_path":"\/keRjfnXlqcClmKF613lYnZLM9sJ.jpg","vote_average":6.6,"overview":"Andy Samberg (como el detective Jake Peralta) y Andre Braugher (como el capitán Ray Holt) encabezan esta comedia sobre conflictos generacionales en una comisaría de Nueva York. Uno es un detective que no se toma en serio las reglas de sus superiores, mientras que el otro es un inspector empeñado en que madure de una vez y trabaje conforme a las normas del departamento.","first_air_date":"2013-09-17","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":66,"name":"Brooklyn Nine-Nine","original_name":"Brooklyn Nine-Nine"},{"poster_path":"\/uh2qyb07AUcUKM5CRukNnv3y4r4.jpg","popularity":4.209056,"id":56296,"backdrop_path":"\/i6ReVGwIMslLZZvb1XdKUVCohtH.jpg","vote_average":7.02,"overview":"Orphan Black es una serie americana emitida en el año 2013, de género ciencia ficción, drama y acción. Nos encontramos con Sarah (Tatiana Maslany), una joven huérfana sin ningún sitio donde caerse muerta que es testigo del suicidio de una chica que es idéntica a ella. Sarah decidirá asumir su identidad, cuenta bancaría, hogar y demás solo para encontrarse en medio de una tremenda conspiración con clones de por medio.","first_air_date":"2013-03-30","origin_country":["CA","US"],"genre_ids":[18,53,10765],"original_language":"en","vote_count":88,"name":"Orphan Black","original_name":"Orphan Black"},{"poster_path":"\/kArcGHvTb7m1v6RFHdU40jpiGZD.jpg","popularity":4.196754,"id":40008,"backdrop_path":"\/gKfeUrSNcCOgL5MnV27enbASFdx.jpg","vote_average":6.96,"overview":"Hannibal es una serie de televisión estadounidense desarrollada por Bryan Fuller para la NBC. La serie trata sobre personajes de la novela Dragón Rojo de Thomas Harris y se centra en la relación amistosa entre el investigador especial del FBI Will Graham y el Dr. Hannibal Lecter, un psiquiatra forense destinado a ser el némesis de Graham.","first_air_date":"2013-04-04","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":108,"name":"Hannibal","original_name":"Hannibal"},{"poster_path":"\/AiqsuFFL2u4hsrMFYUbQlX9BqhH.jpg","popularity":4.190864,"id":60574,"backdrop_path":"\/rWUC2x8q7Cu5Wrx2PKH0sYYmVx7.jpg","vote_average":7.02,"overview":"La serie está ambientada en el mundo de los gangsters de los años 20, en Birmingham. Un joven a lomos de un hermoso corcel negro recorre las calles de Birmingham (Inglaterra). Estamos en 1919, la Gran Guerra ha terminado, pero aquel individuo posee el don de atemorizar a su paso a cualquier transeúnte. ¿Quién es? ¿Por qué les asusta tanto? Al parecer busca un hechizo, una pócima, que garantice la victoria de su caballo de carreras. Una mujer oriental proveerá al temido muchacho de una mágica especia que hará que el noble animal equino logre su fin.","first_air_date":"2013-09-12","origin_country":["GB"],"genre_ids":[18],"original_language":"en","vote_count":44,"name":"Peaky Blinders","original_name":"Peaky Blinders"},{"poster_path":"\/qM0HTFZeNyODWqDhia0HQDSlpFE.jpg","popularity":3.876236,"id":46331,"backdrop_path":"\/cJotBRRn7zj4Ed95ibusfU4pqis.jpg","vote_average":6.64,"overview":"Situado en un futuro cercano, La Cúpula relata la historia de los habitantes de la pequeña ciudad de Chester's Mill, quienes se encuentran de repente aislados del exterior por una barrera impenetrable que rodea a la población. Mientras la población se comienza a destrozar por el pánico, un pequeño grupo de personas intenta mantener la paz y el orden, además de descubrir la verdad sobre la cúpula y cómo salir de ella.","first_air_date":"2013-06-24","origin_country":["US"],"genre_ids":[18,9648,10765],"original_language":"en","vote_count":125,"name":"La Cúpula","original_name":"Under the Dome"},{"poster_path":"\/7OF2H0N6W78iTaedKydZodfbsrn.jpg","popularity":3.833788,"id":46786,"backdrop_path":"\/je8EV3igz90jr1hq5uhPjFSukjj.jpg","vote_average":6.67,"overview":"Precuela contemporánea de la película Psicosis, que nos hace un retrato íntimo de cómo se desarrolla la psique de Norman Bates durante sus años de adolescencia. Los fans descubrirán su historia de trasfondo oscuro y retorcido y conocerán de primera mano cuán profundamente intrincada es la relación con su madre, Norma, y cómo ello ayudó a forjar a uno de los asesinos en serie más famoso de todos los tiempos. ","first_air_date":"2013-03-18","origin_country":["US"],"genre_ids":[18,9648],"original_language":"en","vote_count":49,"name":"Bates Motel","original_name":"Bates Motel"}],"total_results":1442,"total_pages":73}
]