[{"page":1,"results":[{"poster_path":"\/1yeVJox3rjo2jBKrrihIMj7uoS9.jpg","popularity":14.319582,"id":1396,"backdrop_path":"\/eSzpy96DwBujGFj0xMbXBcGcfxX.jpg","vote_average":8.3,"overview":"Tras cumplir 50 años, Walter White (Bryan Cranston), un profesor de química de un instituto de Albuquerque, Nuevo México, se entera de que tiene un cáncer de pulmón incurable. Casado con Skyler (Anna Gunn) y con un hijo discapacitado (RJ Mitte), la brutal noticia lo impulsa a dar un drástico cambio a su vida: decide, con la ayuda de un antiguo alumno (Aaron Paul), fabricar anfetaminas y ponerlas a la venta. Lo que pretende es liberar a su familia de problemas económicos cuando se produzca el fatal desenlace.","first_air_date":"2008-01-19","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":594,"name":"Breaking Bad","original_name":"Breaking Bad"},{"poster_path":"\/2qg0MOwPD1G0FcYpDPeu6AOjh8i.jpg","popularity":9.720203,"id":1409,"backdrop_path":"\/qNhc71BxQaB792TNOlxA76qCWxu.jpg","vote_average":7.46,"overview":"Creada por Kurt Sutter, responsable también de “The Shield”, “Sons of Anarchy” está ambientada en la localidad ficticia de Charming, situada en el Norte de California. Su protagonista es Jackson “Jax” Teller(Chalie Hunnam – “Hijos de los hombres”, “Cold Mountain”), un treintañero que, como el resto de su familia, pertenece a la banda de moteros Sons of Anarchy Motorcycle Club Redwood Original (SAMCRO en su acrónimo), un clan formado por antiguos veteranos de la guerra de Vietnam que se dedican a trapichear con todo, especialmente con armas que venden a bandas rivales.","first_air_date":"2008-09-03","origin_country":["US"],"genre_ids":[28,12,18],"original_language":"en","vote_count":83,"name":"Hijos de la Anarquía","original_name":"Sons of Anarchy"},{"poster_path":"\/fuj32CbJSWl5UldUNWFa0xDW93.jpg","popularity":6.090418,"id":10545,"backdrop_path":"\/4kHJEYFrQI37G5BksGNovDJCovR.jpg","vote_average":7.16,"overview":"True Blood es una serie de televisión original de HBO creada por Alan Ball, basada en la franquicia The Southern Vampire Mysteries de Charlaine Harris. Su argumento se centra en un conservador pueblo de Luisiana llamado Bon Temps, y en cómo su gente debe adaptarse y enfrentarse a los cambios que se han producido en la sociedad desde que los vampiros salieron a la luz pública y en especial en cómo las criaturas de la noche y su mundo afectan a la vida de una camarera con poderes telepáticos llamada Sookie Stackhouse (Anna Paquin).","first_air_date":"2008-09-07","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":91,"name":"True Blood (Sangre Fresca)","original_name":"True Blood"},{"poster_path":"\/gdkkBruycNl9NlHFnxRuqVHfsvt.jpg","popularity":4.981796,"id":5920,"backdrop_path":"\/rLpLagiCqa6wDYKnFbwY2RhxO8o.jpg","vote_average":7.02,"overview":"El mentalista es una serie policiaca americana sobre Patrick Jane, ex médium, que trabaja de asesor para la Oficina de Investigación de California (California Bureau of Investigation), usando su altamente desarrollada capacidad de observación, que anteriormente usaba para \"leer\" mentes.","first_air_date":"2008-09-23","origin_country":["US"],"genre_ids":[9648,18],"original_language":"en","vote_count":65,"name":"El Mentalista","original_name":"The Mentalist"},{"poster_path":"\/42At9ZbMmimCUsWIwFbJMSiI2QL.jpg","popularity":3.395095,"id":1705,"backdrop_path":"\/qZGbLaRJ0FVekRWCRDu2ZdBFcJI.jpg","vote_average":7.51,"overview":"Fringe (en España Fringe: Al límite, también conocida por sus títulos alternativos Fringe: La gran conspiración y Ciencia al límite) es una serie de ciencia ficción estadounidense creada por J. J. Abrams, Alex Kurtzman y Roberto Orci. Se estrenó a través de Fox Broadcasting Company el 9 de septiembre de 2008 y terminó el 18 de enero de 2013 después de cien episodios recopilados en cinco temporadas. La serie sigue a Olivia Dunham (Anna Torv), Peter Bishop (Joshua Jackson) y Walter Bishop (John Noble), quienes son miembros de la División Fringe de la Oficina Federal de Investigación cuya base se encuentra en Boston, Estados Unidos, bajo órdenes del Departamento de Seguridad Nacional. El equipo utiliza métodos de la ciencia fringe para ayudar al FBI a investigar diversos casos inexplicables, a menudo horribles, que están relacionados con un misterioso universo paralelo. La serie ha sido considerada como una mezcla entre The X-Files, Altered States y The Twilight Zone.","first_air_date":"2008-09-09","origin_country":["US","CA"],"genre_ids":[18,9648],"original_language":"en","vote_count":112,"name":"Fringe (Al límite)","original_name":"Fringe"},{"poster_path":"\/o152WTBAo9SSDc4T0unZ1V11WuD.jpg","popularity":3.394633,"id":4194,"backdrop_path":"\/gAlEO2hFU29uFv6RcC7efps0iL9.jpg","vote_average":6.92,"overview":"La escasa tropa Jedi lucha por mantener la libertad y devolver la paz a la Galaxia frente al aparentemente interminable ejército droide, clones diseñados genéticamente. A través de cientos de planetas, los Caballeros Jedi y los Separatistas combaten por el futuro de la Galaxia, pero el número de planetas que van cayendo en manos del Lado Oscuro cada vez es mayor a causa de los movimientos de los Separatistas. El terrible conflicto se agrava porque nuestros héroes se ven absorbidos por la confusión de guerra, mientras el Conde Dooku, el asesino Asajj Ventress, su maestro Darth Sidious, el General Grievous y una amplia galería de enemigos nunca antes visto también conspiran y se unen para derrotarlos.\n\nLa historias de la serie 'Star Wars: The clone wars' transcurre entre el \"Episodio II: El ataque de los clones' y el \"Episodio III: La venganza de los Sith\" de la saga Star Wars.","first_air_date":"2008-11-23","origin_country":["SG","US"],"genre_ids":[28,12,16,878],"original_language":"en","vote_count":25,"name":"Star Wars: Las guerras Clon","original_name":"Star Wars: The Clone Wars"},{"poster_path":"\/zrhDUSwUiellNS9GfBWnoFGqkRA.jpg","popularity":3.095699,"id":16335,"backdrop_path":"\/9FPRNulIuwBFsn0yE4WsHRtTZwK.jpg","vote_average":8.88,"overview":"Cars Toon: Los Cuentos de Mate es una colección de cortos creados por Disney\/Pixar basados en el entrañable camión Mate, de la película de animación Cars. Los personajes de una de las películas más aclamadas de los últimos años, se dan cita en nueve divertidos cortos en los que Mate asume el papel protagonista. El camión se verá envuelto en las más disparatadas situaciones: corridas de toros, conciertos de rock, carreras en Tokio ¡e incluso ovnis! Además, la colección incluye dos nuevos cortos nunca vistos de Mate: Mate en la luna y Detective Mate.","first_air_date":"2008-10-27","origin_country":["US"],"genre_ids":[10751,16,35],"original_language":"en","vote_count":4,"name":"Cars Toon: Los cuentos de Mate","original_name":"Cars Toons: Mater's Tall Tales"},{"poster_path":"\/4giSEmayScjyEyT9HfZxOmOHbpB.jpg","popularity":2.595393,"id":12786,"backdrop_path":"\/rsH1yxDEW8aMZl3zgbLuoPdWXCC.jpg","vote_average":7.03,"overview":"En la década de 1890, el inspector de policía William Murdoch utiliza técnicas forenses radicales para la época, incluidas las pruebas de huellas dactilares y de detección, y con este enfoque más científico puede resolver los casos de homicidio más resonantes de la ciudad. ","first_air_date":"2008-01-24","origin_country":["CA"],"genre_ids":[18,9648],"original_language":"en","vote_count":15,"name":"Murdoch Mysteries","original_name":"Murdoch Mysteries"},{"poster_path":"\/cSTTkqp3VFWGS7v1oKHD7aQvx11.jpg","popularity":2.551793,"id":7869,"backdrop_path":"\/sWBncE8uwKknlLzVs8sgstOSIEg.jpg","vote_average":5.63,"overview":"Los pingüinos llevan sus misiones en su hábitat en el Parque Central. Aparecen Julien, el rey de los lémures, y sus súbditos Maurice y Mort, sus nuevos vecinos, que constituyen la exhibición de lémures en el zoológico. Ahora los pingüinos deben mantener las cosas bajo control, a menudo a pesar de las payasadas de los lémures así como auxiliar en labores poco comunes o aventuras fuera de lo común. Skipper rara vez llama al Rey Julien por su nombre, dirigiéndose a él siempre como \"Cola anillada\" (por ser un lemur de cola anillada).","first_air_date":"2008-11-28","origin_country":["US"],"genre_ids":[16,35],"original_language":"en","vote_count":8,"name":"Los pingüinos de Madagascar","original_name":"The Penguins of Madagascar"},{"poster_path":"\/uow8gmNvGlNxQbxHTD7k0xd1gPu.jpg","popularity":2.379883,"id":17380,"backdrop_path":"\/dmnuy8G5HUCQpnclghfCCFvwNQf.jpg","vote_average":1.5,"overview":"","first_air_date":"2008-10-07","origin_country":["US"],"genre_ids":[10764],"original_language":"en","vote_count":6,"name":"The Real Housewives of Atlanta","original_name":"The Real Housewives of Atlanta"},{"poster_path":"\/txu5uIo0g7T4PjuZw66i5dYHV85.jpg","popularity":2.355678,"id":5885,"backdrop_path":"\/low2v6j4Y2ObUNhVC5mi467crXT.jpg","vote_average":7,"overview":"Adaptación televisiva de la novela homónima de Terry Pratchett. En un mundo plano, sostenido por cuatro elefantes impasibles (que se apoyan en la espalda de una tortuga gigante), habitan personajes estrafalarios: un hechicero avaro y torpe, un turista ingenuo cuyo equipaje le sigue a todas partes sostenido por cientos de patitas, dragones que existen si se cree en ellos, gremios de ladrones y asesinos, espadas mágicas, la Muerte y, por supuesto, un extenso catálogo de magos y demonios","first_air_date":"2008-03-23","origin_country":[],"genre_ids":[14,10765,12],"original_language":"en","vote_count":2,"name":"El color de la magia","original_name":"The Colour of Magic"},{"poster_path":"\/uK7Y7ajLx9bmM34COQzQ35HqlSr.jpg","popularity":2.304728,"id":7225,"backdrop_path":"\/c1nR2MRShXYqY04I6V3qwebvkB7.jpg","vote_average":6.26,"overview":"Adaptacion a la televisión de la leyenda arturica en las que unos jóvenes Arturo y Merlin se enfrentan a sus primeros peligros y descubren el amor. Podremos ver al joven Colin Morgan (Dr. Who) interpretando al todavia inexperto Merlin, junto a los demas personajes de la leyenda arturica como son Arturo (Bradley James), Lancelot (Santiago Cabrera - Heroes -), Vivianne, la bruja del lago (Michelle Ryan - Bionic woman -) o el Gran Dragón (al que pone voz el veterano John Hurt). ","first_air_date":"2008-09-20","origin_country":["GB"],"genre_ids":[10759,18,10751,10765],"original_language":"en","vote_count":17,"name":"Las Aventuras de Merlín","original_name":"Merlin"},{"poster_path":"\/eHyTBqcaP5yOquD1iGnOgJavDeb.jpg","popularity":2.295732,"id":7482,"backdrop_path":"\/j4dE8V6Ma6tWUHM53gldIrxXE4N.jpg","vote_average":6.74,"overview":"","first_air_date":"2008-12-07","origin_country":["US"],"genre_ids":[18,35,10759],"original_language":"en","vote_count":23,"name":"Las Reglas del Juego","original_name":"Leverage"},{"poster_path":"\/4j7UqzbZopVbdoGYIhvWa475U1U.jpg","popularity":2.279613,"id":46087,"backdrop_path":"\/cavCqSQJeYE1zZkvRNiJ7uybwf0.jpg","vote_average":1,"overview":"","first_air_date":"2008-08-25","origin_country":["RU"],"genre_ids":[35],"original_language":"en","vote_count":1,"name":"Univer","original_name":"Univer"},{"poster_path":"\/kka14fDQBfMDE1sOatKKk7iWqpG.jpg","popularity":2.213326,"id":14069,"backdrop_path":"\/1l4chJDNIIG2ulZhy41P8oLB7GG.jpg","vote_average":7.31,"overview":"","first_air_date":"2008-01-28","origin_country":["US","IL"],"genre_ids":[18],"original_language":"en","vote_count":8,"name":"En Terapia","original_name":"In Treatment"},{"poster_path":"\/6N6mRb1edVpKtYR7QZriymM5RXu.jpg","popularity":2.202207,"id":433,"backdrop_path":"\/olnnGqqPKNP5REU01X64JbY22Y3.jpg","vote_average":7.11,"overview":"Serie de TV (2008-2009). 2 temporadas. 31 episodios. Secuela de \"Terminator\" centrada en el personaje de Sarah Connor (Lena Headey). Después de destruir al T-1000, Sarah y John se convierten en proscritos y descubren nuevos enemigos que combatir tanto del presente como del futuro. Sarah, atormentada por visiones de la próxima guerra nuclear, deja de esconderse y pasa a la ofensiva para destruir la tecnología que trata de eliminarla a ella y al mundo. Su hijo John Connor, futuro líder de la resistencia y última esperanza de la humanidad en la apocalíptica guerra contra las máquinas, aún no está listo para asumir esa responsabilidad. El agente del FBI James Ellison acaba viéndose involucrado en este caso.","first_air_date":"2008-01-13","origin_country":["US"],"genre_ids":[10765],"original_language":"en","vote_count":41,"name":"Terminator, las crónicas de Sarah Connor","original_name":"Terminator: The Sarah Connor Chronicles"},{"poster_path":"\/rgRioRdP7tU0KpzcMYXhbee264z.jpg","popularity":2.104998,"id":7704,"backdrop_path":"\/6qU49776BpdHMB1QWMEMpFpTOY2.jpg","vote_average":7.32,"overview":"Narra el viaje épico de Richard Cypher, un joven guía de bosques, una  misteriosa mujer llamada Kahlan Amnell y el mago  Zeddicus Zu'l  Zorander. Su misión consiste en detener al temible mago Rahl el Oscuro  para que no se apodere de un antiguo y terrible poder.","first_air_date":"2008-11-01","origin_country":["NZ","US"],"genre_ids":[10765,10759],"original_language":"en","vote_count":17,"name":"La Leyenda Del Buscador","original_name":"Legend of the Seeker"},{"poster_path":"\/rhyauq2lHYIuip4El9aGOvlaRND.jpg","popularity":2.080458,"id":7263,"backdrop_path":"\/t4s4O21jwlipB56MD0NKaj6Eexn.jpg","vote_average":7.42,"overview":"","first_air_date":"2008-11-30","origin_country":["GB"],"genre_ids":[18,80,9648],"original_language":"en","vote_count":6,"name":"Wallander","original_name":"Wallander"},{"poster_path":"\/9XrrocHkwNwPbfATz3dugqp0vAY.jpg","popularity":2.061066,"id":50712,"backdrop_path":"\/n1CirpRYv3VFHsqkpaONOGuali3.jpg","vote_average":6.5,"overview":"","first_air_date":"2008-10-02","origin_country":["JP"],"genre_ids":[35,16,9648],"original_language":"en","vote_count":4,"name":"黒執事","original_name":"黒執事"},{"poster_path":"\/qwbpaxI1e70gc5NIgjLQ8HJfc9J.jpg","popularity":2.052252,"id":17937,"backdrop_path":"\/fF5smUc82YGgKJl3N96MAnQI8ZL.jpg","vote_average":6.32,"overview":"Buscadores de fantasmas (Ghost Adventures en inglés) es un docurreality estadounidense emitido por primera vez el 17 de octubre de 2008 a través de Travel Channel. El programa está producido por MY-Tupelo Entertainment,1 y sigue a dos parapsicólogos: Zak Bagans y Aaron Goodwin, los cuales investigan fenómenos paranormales en casas que se creen encantadas.2 El documental está presentado y narrado por Zak Bagans.","first_air_date":"2008-10-17","origin_country":["US"],"genre_ids":[99,9648,10764],"original_language":"en","vote_count":11,"name":"Ghost Adventures","original_name":"Ghost Adventures"}],"total_results":1629,"total_pages":82}
]