[{"page":1,"results":[{"poster_path":"\/jZn7dEHRRjXcT43D9GMHxzASDef.jpg","popularity":7.451617,"id":18165,"backdrop_path":"\/3O4r2guye3WwLBNPTfpfecU1FBn.jpg","vote_average":6.42,"overview":"Siguiendo la estela de “Crepúsculo” y \"True Blood\", narra la historia de una adolescente que se enamora de dos hermanos vampiros (uno bueno y otro malo) que se disputan el alma de la chica y la de sus amigos y familiares.","first_air_date":"2009-09-10","origin_country":["US"],"genre_ids":[18,14,27,10749,53],"original_language":"en","vote_count":104,"name":"Crónicas vampíricas","original_name":"The Vampire Diaries"},{"poster_path":"\/hdtCGRP6yYQNqUSqCkCWidPMbgr.jpg","popularity":6.515551,"id":1419,"backdrop_path":"\/w5ov3B3G1wNVLwK29cyvf8HxoJS.jpg","vote_average":7.4,"overview":"Serie de TV (2009-Actualidad). Teleserie de la ABC que mezcla intriga, drama y algo de humor que sigue las andanzas de Richard Castle (Nathan Fillion), un escritor de novelas de misterio cuya inspiración le viene a raíz de las consultas que realiza al departamento de policía de Nueva York, ciudad en la que transcurre la acción. Pero cuando un asesino en serie comienza a reproducir los asesinatos que Rick escribe en su novelas, a Castle no le quedará otro remedio que ayudar al departamento de policía de Nueva York, en el que está la atractiva y brillante detective Kate Beckett (Stana Katic), a intentar atrapar al asesino. En la vida de Castle también hay otras mujeres, como su madre Martha Rodgers (Susan Sullivan), una antigua diva de Broadway, su ex esposa, y su hija adolescente y sabionda Alexis (Molly Quinn). ","first_air_date":"2009-03-08","origin_country":["US"],"genre_ids":[18,80],"original_language":"en","vote_count":116,"name":"Castle","original_name":"Castle"},{"poster_path":"\/vmokjFmPtDZySnNTQd6uqYcTjNF.jpg","popularity":5.754344,"id":1421,"backdrop_path":"\/g3Cke7hDiIq80HFv6agwxTx8AfT.jpg","vote_average":7.14,"overview":"Serie de TV (2009-Actualidad). Aclamada serie -es sin duda la sitcom más premiada en los últimos años- que narra el día a día de Jay Pritchett (Ed O’Neill) y su familia, compuesta por su mujer (mucho más joven) Gloria Delgado (Sofia Vergara) y su hijo Manny, y al mismo tiempo muestra la vida de otras dos familias compuestas por su hijo gay Mitchell (Jesse Tyler Ferguson), casado con Cameron Tucker (Eric Stonestreet) y padre adoptivo de una niña, y su hija Claire (Julie Bowen), madre de 3 hijos pequeños.","first_air_date":"2009-09-23","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":132,"name":"Modern Family","original_name":"Modern Family"},{"poster_path":"\/ljgxvwRXuKgdht3zREaasby1SzL.jpg","popularity":5.492046,"id":1435,"backdrop_path":"\/a67tJBJjKVob1Ghs99gUBpTKDXp.jpg","vote_average":5.82,"overview":"The Good Wife es un drama protagonizado por Julianna Margulies como la esposa y madre que asume toda la responsabilidad de su familia entrando a trabajar después de que su esposo fue encarcelado por un escándalo político y sexual. Alicia Florrick hizo a un lado la humillación que le causó su esposo Peter e inició una nueva vida siguiendo su carrera como abogada de defensa en una de las firmas de abogados más respetadas en Chicago.","first_air_date":"2009-09-22","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":51,"name":"La esposa ejemplar","original_name":"The Good Wife"},{"poster_path":"\/y7jRx4qtTQtzUdRmTOQrwPBdN2y.jpg","popularity":4.796565,"id":17610,"backdrop_path":"\/dQ8xZxtZtZTq74RjTycO1RKoqi0.jpg","vote_average":6.56,"overview":"La ficción relata la extraordinaria labor que lleva a cabo el Servicio de Investigación Criminal Naval (NCIS), que investiga y combate las actividades de asociaciones criminales, grupos terroristas y a las agencias de inteligencia extranjeras que constituyen una grave amenaza para la Marina norteamericana. Dentro de este servicio se enmarca la Oficina de Proyectos Especiales, una división especializada en la captura y localización de los criminales más peligrosos que ponen en jaque la seguridad nacional. La utilización de identidades falsas y de la más avanzada tecnología permite a este grupo de agentes encubiertos cumplir los objetivos asignados. Desplegados en distintos puntos del mundo cuando la ocasión lo requiere a través de los portaviones o de las fuerzas anfibias de la Marina, los agentes del NCIS están entrenados para identificar y frenar los peligros externos mientras trabajan en estrecha colaboración con las fuerzas de seguridad estatales, federales o locales.\n\nUn camaleónico agente capaz de infiltrase en cualquier organización criminal y un experto en sistemas de vigilancia que combatió en Afganistán son los principales protagonistas de 'NCIS: Los Ángeles'.","first_air_date":"2009-09-22","origin_country":["US"],"genre_ids":[10759,18,9648],"original_language":"en","vote_count":47,"name":"NCIS: Los Angeles","original_name":"NCIS: Los Angeles"},{"poster_path":"\/og6N93RlTS1CCbQOMqk1B47Ud2T.jpg","popularity":4.512631,"id":1417,"backdrop_path":"\/tNv63wn1cnCMfnTcmDtGXfDz5rC.jpg","vote_average":5.24,"overview":"Glee es una comedia de televisión, emitida por la cadena Fox. La trama se basa en una escuela preparatoria, y los integrantes de un coro estudiantil, también conocido como Glee. ","first_air_date":"2009-05-19","origin_country":["US"],"genre_ids":[18,35,10402],"original_language":"en","vote_count":35,"name":"Glee","original_name":"Glee"},{"poster_path":"\/swCHJglRufH6rjmVYIXApRtCEPx.jpg","popularity":4.40435,"id":10283,"backdrop_path":"\/AnPYfNKssFVdL74Mducz25FTp2q.jpg","vote_average":7.78,"overview":"En la agencia de espionaje internacional ISIS, las crisis mundiales no son más que una excusa para que sus empleados se hagan la vida imposible los unos a los otros. En el centro de la acción está Archer, un maestro del espionaje. Trabaja para su autoritaria madre, la directora de ISIS Malory. Su compañera de trabajo (y ex-novia) Lana ahora sale con Cyril el contable.","first_air_date":"2009-09-17","origin_country":["US"],"genre_ids":[10759,16,18,35],"original_language":"en","vote_count":72,"name":"Archer","original_name":"Archer"},{"poster_path":"\/9IZAi5aVVLx7Uvk7jfu7z2fC3bf.jpg","popularity":4.111201,"id":31295,"backdrop_path":"\/3I73H6nrYg0ye4L40qTFnVgXGve.jpg","vote_average":7.61,"overview":"Misfits es una serie británica que mezcla ciencia ficción, humor y drama. Trata sobre un grupo de jóvenes con comportamientos antisociales obligados a trabajar en un programa de servicios a la comunidad (community payback). Durante el servicio, una extraña tormenta les dotará de superpoderes que se irán desvelando a lo largo de la serie.","first_air_date":"2009-11-12","origin_country":["GB"],"genre_ids":[18,35],"original_language":"en","vote_count":41,"name":"Misfits","original_name":"Misfits"},{"poster_path":"\/hoGOq66iXp72fAR8b4nf3pPmQq1.jpg","popularity":3.527763,"id":15819,"backdrop_path":"\/uVVzx86x486ZAe1CM6iNQE9Xi2B.jpg","vote_average":6.61,"overview":"La serie se centra en dos agentes federales enviados al misterioso Almacén 13, en Dakota del Sur, donde el gobierno guarda, bajo el más absoluto secreto, todo tipo de artefactos extraños.","first_air_date":"2009-07-07","origin_country":["US"],"genre_ids":[10765,35,10759],"original_language":"en","vote_count":38,"name":"Almacén 13","original_name":"Warehouse 13"},{"poster_path":"\/AupeKCHW0oDY3BSrwU0JGouqHxq.jpg","popularity":3.482186,"id":46080,"backdrop_path":"\/nuH0q8Vzs0KFCQobAfM7pzaVOCe.jpg","vote_average":7,"overview":"","first_air_date":"2009-01-07","origin_country":["RU"],"genre_ids":[16,10751,10762],"original_language":"ru","vote_count":9,"name":"Masha i Medved","original_name":"Masha i Medved"},{"poster_path":"\/kMceNzAgVtl6MwU5C7Iv9azPbih.jpg","popularity":3.40354,"id":18347,"backdrop_path":"\/ie0ySTKdIPMFnuJIXzVPS6x8163.jpg","vote_average":7.57,"overview":"Creada por Dan Harmon (The Sarah Silverman Program) y dirigida por Joe and Anthony Russo (Arrested Development) llega Community, una comedia inteligente sobre un grupo de individuos que toma clases en la Universidad Comunitaria de Greendale.\n\nEn el centro de este grupo se encuentra Jeff Winger (Joel McHale, The Soup), un exitoso abogado cuyo titulo es revocado. Con la ayuda de sus nuevos compañeros de clase, Winger forma un grupo de estudio que les servirá para aprender más sobre si mismos que sobre la materia.\n\nGillian Jacobs (The Book of Daniel) como Britta, la mujer de 28 años que regresa a los estudios; e Yvette Nicole Brown (Rules of Engagement) como Shirley, una divorciada de edad media. Además encontramos a Danny Pudi (Greek) como Abed, un adicto a la cultura popular; Alison Brie (”Mad Men”) como Annie, una dura perfeccionista; Donald Glover (30 Rock) como Troy, una ex-estrella de football en la secundaria buscando su lugar y Ken Jeong (The Hangover) como el profesor de español conocido como el Señor Chang.\n\nEso la hace no ser comedia por momentos sino un drama donde grupo de adultos inadaptados y fracasados en su vida personal comienzan a asistir a clases para adultos en una facultad pública","first_air_date":"2009-09-17","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":68,"name":"Community","original_name":"Community"},{"poster_path":"\/rsVo9mMayCXTXP4X266zcKkf4dz.jpg","popularity":3.367944,"id":5148,"backdrop_path":"\/Ah3F4xABA9h2eO2HHOXhtz6K7d6.jpg","vote_average":6.14,"overview":"Tras descubrirse el misterio del noveno chevron, un grupo de militares, civiles y científicos que habitaban la base secreta Ícaro se ven forzados a cruzar prematuramente el Stargate cuando la base es atacada. Como resultado, viajaron al interior de la nave Destiny (Destino), lanzada por Los Antiguos en la época dorada de su civilización como un experimento puesto en marcha pero nunca finalizado.\n\nLo que comienza como un accidente, termina siendo una misión sin fin cuando la improvisada expedición se percata de que la nave no puede regresar a la Tierra y ahora tienen que sobrevivir a bordo.","first_air_date":"2009-10-02","origin_country":["CA","US"],"genre_ids":[28,12,18,14,878],"original_language":"en","vote_count":35,"name":"Stargate Universe","original_name":"Stargate Universe"},{"poster_path":"\/58GKcwFV3lpVOGzybeMrrNOjHpz.jpg","popularity":3.164241,"id":46261,"backdrop_path":"\/l3Gv7Hv6D7VR4wBTJ1GpXXeSOOg.jpg","vote_average":7.43,"overview":"Fairy Tail cuenta la historia de un joven mago llamado Natsu en la búsqueda de su maestro y padre adoptivo Igneel que resulta ser un dragón. Por ello se unió a Fairy Tail, un gremio de magos que es famoso por los destrozos y daños que provocan en diversas ciudades (lo cual no debería ser así). El mundo de Fairy Tail gira alrededor de los magos (los cuales poco tienen que ver con la idea general del mago común) que realizan encargos a cambio de dinero, similar a un cazarecompensas. Natsu conoce a Lucy, una guapa muchacha cuyo sueño era ingresar a un gremio de magos, específicamente, a Fairy Tail, lo cual consigue gracias a la ayuda de Natsu. De ahí en adelante, la historia sigue los movimientos de esta pareja de magos los cuales se ven envueltos en un sin número de aventuras antes de conseguir la meta final de encontrar a Igneel.","first_air_date":"2009-10-12","origin_country":["JP"],"genre_ids":[10759,16,35],"original_language":"ja","vote_count":21,"name":"Fairy Tail","original_name":"フェアリーテイル"},{"poster_path":"\/7ksgOC7fW2apMc68yJLPb8dQtCq.jpg","popularity":3.147635,"id":1422,"backdrop_path":"\/99EyDJ3WxCemydwl0fhQye7gM6l.jpg","vote_average":6.5,"overview":"La de Frankie Heck es una familia de libro: tiene un hijo adolescente que se pasa el día en su cuarto y cuando se pasea lo hace sin camiseta ni pantalones; una hija que es un desastre en casi todo lo que intenta; y otro chico, el pequeño, que repite las últimas palabras en susurros porque le hace sentir bien. Además, intenta vender coches cuando su marido no se olvida de ir a recoger a los chicos al colegio. ","first_air_date":"2009-09-30","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":21,"name":"The Middle","original_name":"The Middle"},{"poster_path":"\/j8BTh7MKA3rh4VXEmRsnlro5ntI.jpg","popularity":3.052565,"id":61709,"backdrop_path":"\/9OYqeyZHlxlIsM2nfDiZ58EaWl9.jpg","vote_average":5.88,"overview":"Dragon Ball Kai es un remake\/revisión de la serie Dragon Ball Z, producida en conmemoración de su 20 aniversario. Comenzó a emitirse en abril de 2009. Cuenta con animación mejorada, soporte para imagen en alta definición, nuevos efectos especiales y todas las voces fueron regrabadas por los actores de doblaje originales. Pese a que sigue la misma historia que Dragon Ball Z, esta vez se reducirá drásticamente con la intención de acercarla más a lo narrado en el manga, dejando la serie en un total de 159 episodios, frente a los 291 que componían Dragon Ball Z. ","first_air_date":"2009-04-05","origin_country":["JP"],"genre_ids":[10765,16,10759,35],"original_language":"ja","vote_count":13,"name":"Dragon Ball Kai","original_name":"ドラゴンボール改「カイ」"},{"poster_path":"\/g6aanVXkPpGhDWDD9wtIIsM0M5E.jpg","popularity":3.042405,"id":8592,"backdrop_path":"\/2T40B6Kdp8V72AdIk1yEokKAalr.jpg","vote_average":7.04,"overview":"La serie sigue las andanzas en formato de documental, de Leslie Knope (Amy Poehler), que trabaja en el departamento de parques y tiempo libre en Pawnee, Indiana. Knope se une a una enfermera llamada Ann para lograr convertir en un parque lo que es un trozo de tierra abandonado, tratando de navegar hasta lograrlo por las mil trabas de la administración municipal y varios colectivos.","first_air_date":"2009-04-09","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":40,"name":"Parks and Recreation","original_name":"Parks and Recreation"},{"poster_path":"\/pU3r51mYHBhJTM4GSwp34EZKwQw.jpg","popularity":2.968375,"id":46195,"backdrop_path":"\/x7ylKVsfZxuAvacVswSUUnF3yEM.jpg","vote_average":6.25,"overview":"","first_air_date":"2009-07-03","origin_country":["JP"],"genre_ids":[16,35,18,14],"original_language":"ja","vote_count":4,"name":"化物語","original_name":"化物語"},{"poster_path":"\/eriUmudHlDfWGRf5leGHsMqU35e.jpg","popularity":2.90257,"id":8358,"backdrop_path":"\/1NkHAE862oR2vfvyHZR9w9AYaZC.jpg","vote_average":7.11,"overview":"Paul Ekman, un psicólogo capaz de detectar si la gente miente o dice la verdad analizando la expresión de su cara, sus gestos y su voz, usa ese don para resolver casos criminales. Considerado por la revista 'Time' una de las 100 personas más influyentes del mundo, sus experiencias y sus libros le serán muy útiles al ex policía y doctor Cal Lightman, un experto en el engaño que colabora con la policía y otras agencias de seguridad para resolver enrevesados casos criminales. Este \"detector de mentiras humano\" cuenta con la ayuda de una psicóloga clínica, la doctora Gillian Foster, que aporta a la investigación sus conocimientos académicos. El trabajo de Lightman se hace imprescindible para todos los cuerpos policiales y agencias gubernamentales.","first_air_date":"2009-01-21","origin_country":["US"],"genre_ids":[18,53,9648,80],"original_language":"en","vote_count":36,"name":"Miénteme","original_name":"Lie to Me"},{"poster_path":"\/g4Do08VtN3085IWL6AOcgHd7yho.jpg","popularity":2.785566,"id":16395,"backdrop_path":"\/pWYXBiA3zTYlS6Rdhzn8BC5EHyf.jpg","vote_average":7.64,"overview":"","first_air_date":"2009-04-27","origin_country":["AU"],"genre_ids":[10764],"original_language":"en","vote_count":7,"name":"MasterChef Australia","original_name":"MasterChef Australia"},{"poster_path":"\/7utsUbqkNISOoxN39pRM054QTYx.jpg","popularity":2.767965,"id":31497,"backdrop_path":"\/yWCyg9IV4BmDNnxGpw61U2DhVB4.jpg","vote_average":6.85,"overview":"La serie gira en torno a seis amigos que participan en una liga fantástica de la NFL (fútbol americano) y tratan de conseguir despiadadamente el trofeo de campeón, The Shiva, bautizado así en honor a una compañera de instituto de varios personajes llamada Shivakamini Somakandarkram. La trama se mueve entre los enfrentamientos de los seis amigos para ser los ganadores de la liga, mezclando situaciones de la vida diaria con cameos de jugadores profesionales de la NFL.","first_air_date":"2009-10-29","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":10,"name":"La liga fantástica","original_name":"The League"}],"total_results":1660,"total_pages":83}
]