[{"page":1,"results":[{"poster_path":"\/lUFK7ElGCk9kVEryDJHICeNdmd1.jpg","popularity":14.118668,"id":60735,"backdrop_path":"\/mmxxEpTqVdwBlu5Pii7tbedBkPC.jpg","vote_average":6.81,"overview":"Después de que un acelerador de partículas cause una extraña tormenta, al investigador científico  de la policía, Barry Allen, le cae un rayo y entra en coma. Meses después despierta con el poder de moverse a súper velocidad permitiéndole ser el ángel de la guardia de Central City. Aunque al principio se siente entusiasmado con sus nuevos poderes, Barry descubre que no es el único “meta-humano” que se originó tras la explosión del acelerador – y no todo el mundo está usando sus nuevos poderes para el bien. Los compañeros del laboratorio STAR dedican su vida a ayudar a Barry a proteger a los inocentes. Por ahora, solo algunos amigos cercanos saben que Barry es, literalmente, el hombre más rápido del mundo, pero no pasará mucho hasta que el mundo conozca que ahora Barry Allen es … Flash.","first_air_date":"2014-10-07","origin_country":["US"],"genre_ids":[18,10765],"original_language":"en","vote_count":376,"name":"The Flash","original_name":"The Flash"},{"poster_path":"\/vDlzurRFx55zfvuxieMuiG8Fvzc.jpg","popularity":12.827368,"id":56570,"backdrop_path":"\/zPPZJUsWxHq1vXTcjDLTcc8MR4H.jpg","vote_average":5.49,"overview":"Sigue la historia de Claire Randall, una enfermera de combate casada en los años 40, que misteriosamente es arrastrada atrás en el tiempo hasta 1743, donde se lanza de inmediato a un mundo desconocido, viéndose amenazada su propia vida. Cuando se ve obligada a casarse con Jamie Fraser, un joven guerrero escocés caballeroso y romántico, Claire comienza un pasional triángulo entre dos hombres muy diferentes con dos vidas irreconciliables.","first_air_date":"2014-08-09","origin_country":["US"],"genre_ids":[12,18,14,10749],"original_language":"en","vote_count":94,"name":"Outlander","original_name":"Outlander"},{"poster_path":"\/oL4thQWSF8aoLtdzHoRos5zeVlq.jpg","popularity":11.898147,"id":60802,"backdrop_path":"\/20txnfxxmpvqOdDqIiy2hO06qqG.jpg","vote_average":6.14,"overview":"La tripulación de un destructor naval se ve obligada a enfrentarse a la realidad de una nueva existencia cuando una pandemia mata a la mayor parte de la población de la tierra.","first_air_date":"2014-06-22","origin_country":["US"],"genre_ids":[28,18,878],"original_language":"en","vote_count":79,"name":"The Last Ship","original_name":"The Last Ship"},{"poster_path":"\/elsmbLZDFYF37r4VYT0RMRPO03n.jpg","popularity":9.847831,"id":60573,"backdrop_path":"\/8vk5R31KG5UQTAwTVEBxn65NSB.jpg","vote_average":6.97,"overview":"En la fiebre del oro de alta tecnología moderna de Silicon Valley, las personas más calificadas para tener éxito son los menos capaces de manejar el éxito. Parcialmente inspirada en las propias experiencias de Mike Judge como ingeniero de Silicon Valley a finales de los años 80, Silicon Valley es una comedia de situación estadounidense que se centra en torno a seis programadores que están viviendo juntos y tratando de hacer algo grande en el Silicon Valley.","first_air_date":"2014-04-06","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":77,"name":"Silicon Valley","original_name":"Silicon Valley"},{"poster_path":"\/wdNA7aBxcSebbXoYBumt7yyYyIa.jpg","popularity":8.895744,"id":54671,"backdrop_path":"\/xmmVkeA5xIpWuON7P9W28PINWKA.jpg","vote_average":6.56,"overview":"Penny Dreadful es una serie de televisión estadounidense de horror y suspense, creada y escrita por John Logan junto con Sam Mendes para el canal Showtime. La serie entrelaza los orígenes de famosos personajes literarios de terror, como el Dr. Frankestein, Dorian Gray, Jack el Destripador o Drácula, que atacan con su monstruosa alienación en el Londres de la época victoriana.","first_air_date":"2014-05-11","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":86,"name":"Penny Dreadful","original_name":"Penny Dreadful"},{"poster_path":"\/8efHIOhXaNPZn1c5ERDumONtuDk.jpg","popularity":8.047729,"id":48866,"backdrop_path":"\/6hUX0tzbd68NIIVVrqX1Ozdz4k7.jpg","vote_average":6.54,"overview":"Situada 97 años después de una guerra nuclear que ha destruido la civilización, los supervivientes de una nave espacial, que han sobrevivido durante 3 generaciones en el espacio, envían 100 delincuentes juveniles \"para testear\" las condiciones de la Tierra, con la esperanza de eventualmente volver a poblar el planeta. El grupo de jóvenes tratará de sobrevivir en un entorno desconocido y hostil a pesar de las brechas que se abren entre ellos, unos partidarios de seguir en conexión con la nave, otros a favor de empezar de cero sin depender de nadie. Mientras, en la nave, las luchas por el poder político se recrudecen, llevando a los dirigentes a situaciones extremas y difíciles decisiones.","first_air_date":"2014-03-19","origin_country":["US"],"genre_ids":[18,10765],"original_language":"en","vote_count":227,"name":"Los 100 - The Hundred","original_name":"The 100"},{"poster_path":"\/yeRT4hAVoCz6RjLUiwdZ8Of34Th.jpg","popularity":7.528485,"id":46028,"backdrop_path":"\/m7UpS9xjmZ7IkgnSMVL1kNiMOYl.jpg","vote_average":4.77,"overview":"Girl Meets World es una secuela de la serie de televisión Boy Meets World, que se emitió en el bloque de ABC, TGIF, de 1993-2000. Debutó el 27 de junio de 2014 en Disney Channel.2 La nueva serie seguirá a Riley Matthews, la hija pre-adolescente de Cory y Topanga Matthews y principales personajes de Boy Meets World, quien vivirá por los desafíos de la vida. Ben Savage y Danielle Fishel, quienes interpretaron a Cory y Topanga, respectivamente, en la serie original, retomarán sus roles en esta serie, al igual que otros miembros del elenco original.","first_air_date":"2014-06-27","origin_country":["US"],"genre_ids":[35,10751],"original_language":"en","vote_count":11,"name":"El Mundo de Riley","original_name":"Girl Meets World"},{"poster_path":"\/z2iR0vmuoEU5eL2ONwygDuzzlOy.jpg","popularity":6.469989,"id":60708,"backdrop_path":"\/bRFmBU0VPr9s1oeJHuS5Zb5nZQS.jpg","vote_average":6.75,"overview":"Un nuevo recluta en el Departamento de Policía de Gotham City , James Gordon , se empareja con el veterano detective Harvey Bullock para resolver uno de los casos de más alto perfil de Gotham: el asesinato de Thomas y Martha Wayne . Durante su investigación, Gordon se reúne con el hijo de los Wayne ' Bruce , ahora bajo el cuidado de su mayordomo Alfred Pennyworth . El encuentro con el joven Wayne obliga aún más a Gordon a coger al misterioso asesino. En el camino, Gordon se involucra con las familias y asociados de la mafia de Gotham, incluyendo la Gángster Fish Mooney. Finalmente, Gordon se ve obligado a formar una amistad con Wayne, una amistad que le ayudará a formar el futuro del niño para convertirse en el Caballero Oscuro.","first_air_date":"2014-09-22","origin_country":["US"],"genre_ids":[18,14,53,80],"original_language":"en","vote_count":155,"name":"Gotham","original_name":"Gotham"},{"poster_path":"\/zyH70Xf6ZqkSh1r8sPHA9TjtztE.jpg","popularity":5.272733,"id":57736,"backdrop_path":"\/mUs4GSsfpt6WaItQPPBsWq4R2Q8.jpg","vote_average":5.12,"overview":"En las calles y los campos franceses del siglo XVIII, los mosqueteros Athos, Porthos y Aramis protegen al rey y a la patria. El joven gascón D'Artagnan, en busca de venganza por la muerte de su padre, resulta ser el principal aliado de los mosqueteros frente a las redes de secretos del maquiavélico cardenal Richelieu.","first_air_date":"2014-01-19","origin_country":["GB"],"genre_ids":[18],"original_language":"en","vote_count":21,"name":"Los Mosqueteros","original_name":"The Musketeers"},{"poster_path":"\/sskPK2HjkFaxam10eg0Hk1A3I2m.jpg","popularity":4.937345,"id":60622,"backdrop_path":"\/qq1S5EjaaUrQAcMsn6raNFXpzHk.jpg","vote_average":7.83,"overview":"Un vendedor ve cómo su mundo cambia por completo con la llegada de un misterioso y salvaje desconocido (Thornton), Serie basada en la película del mismo título de los hermanos Coen, que sin embargo presenta personajes diferentes y se ambienta en 2006.","first_air_date":"2014-04-15","origin_country":["US"],"genre_ids":[80,18,53],"original_language":"en","vote_count":100,"name":"Fargo","original_name":"Fargo"},{"poster_path":"\/egrBNjbMKbUao19dJcSNiw4xlft.jpg","popularity":4.880041,"id":46648,"backdrop_path":"\/qDEIZWnyRxWTB9zCjyyj4mbURVp.jpg","vote_average":7.78,"overview":"True Detective es una serie de televisión estadounidense dramática de género policíaco, protagonizada en su primera temporada por los actores estadounidenses Matthew McConaughey y Woody Harrelson; la serie se estrenó en Estados Unidos y América Latina el 12 de enero de 2014 por HBO.La serie sigue un formato de antología, así que en cada temporada contará una historia diferente con un elenco de personajes distintos.","first_air_date":"2014-01-12","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":205,"name":"True Detective","original_name":"True Detective"},{"poster_path":"\/43CQU3UjiL2GGQJD5pB3Y1M93dQ.jpg","popularity":4.59443,"id":61068,"backdrop_path":"\/szljytU8PkX9gMeMYmLp7H7zhVA.jpg","vote_average":6.55,"overview":"La mafia mata. Asesina, despedaza, quema, derrite en ácido y demás amabilidades. No hay espacio para el glamur del cine, al menos en la realidad italiana. No hay mafiosos de honor y líderes de atractivo irresistible sino capos sin piedad ni, a veces, alfabetización. ","first_air_date":"2014-05-06","origin_country":["IT"],"genre_ids":[80,18],"original_language":"it","vote_count":19,"name":"Gomorra","original_name":"Gomorra"},{"poster_path":"\/tigq2iFHLFTP4B4FTP0V9pPwl59.jpg","popularity":4.512299,"id":57276,"backdrop_path":"\/9M5KgyV4ASk39rkxQLFam0bNsvN.jpg","vote_average":6.03,"overview":"Basada en el libro de Alexander Rose \"Washington's Spies: The Story of America's First Spy Ring\" y desarrollada por Craig Silverstein y Barry Josephson (creadores de 'Nikita') ‘TURN’ revive la historia no contada de un grupo de colonos americanos reclutados para ejecutar misiones de inteligencia en el Nueva York ocupado por los británicos. Integrados en el Anillo Culper, se encargarán de dar apoyo al ejército de George Washington al mismo tiempo que sientan las bases del espionaje moderno","first_air_date":"2014-04-06","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":17,"name":"TURN: Espías de Washington","original_name":"TURN: Washington's Spies"},{"poster_path":"\/jGX0Kvnxhq8z6Q32ZaEQSwaeo9Z.jpg","popularity":4.312637,"id":61056,"backdrop_path":"\/mmrIpQn3o0ATBe92gSMelopdh2L.jpg","vote_average":6.42,"overview":"Un thriller de suspense legal sobre un grupo de ambiciosos estudiantes de derecho y su brillante y misteriosa profesora de defensa criminal. Ellos se ven envueltos en un complot de asesinato que cambiará el curso de sus vidas.","first_air_date":"2014-09-25","origin_country":["US"],"genre_ids":[18,9648],"original_language":"en","vote_count":42,"name":"Cómo defender a un asesino","original_name":"How to Get Away with Murder"},{"poster_path":"\/xSs0aHTWR82KU3rBClbxt1KkIHU.jpg","popularity":4.11831,"id":61535,"backdrop_path":"\/x77IDbOImHyCrFLtrkxDyrRTGcD.jpg","vote_average":4.3,"overview":"","first_air_date":"2014-01-21","origin_country":["US"],"genre_ids":[10764],"original_language":"en","vote_count":5,"name":"10 parejas 10 ","original_name":"Are You The One?"},{"poster_path":"\/zVZCr1hkbUNiL29DqZcfOxOAbwR.jpg","popularity":4.116288,"id":61014,"backdrop_path":"\/d35YQAlf4rbpI07ZvJeCWnRWQEi.jpg","vote_average":7.16,"overview":"The Knick es una serie dramática de televisión de Estados Unidos, estrenada en 2014, dirigida por Steven Soderbergh y protagonizada por Clive Owen.\n\nLa serie trata sobre la vida de un hospital de Nueva York a principios del siglo XX y narra las innovaciones científicas llevadas a cabo y las relaciones laborales y humanas entre sus empleados. La historia está basada en el Knickerbocker Hospital de Nueva York, que se fundó en 1862 y que cerró sus puertas en 1979. Uno de sus protagonistas, John Thackery, se inspira en la figura de William Stewart Halsted, un innovador médico de principios de siglo.","first_air_date":"2014-08-08","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":35,"name":"The Knick","original_name":"The Knick"},{"poster_path":"\/5zV7TeueppU4jCKg8xzRxObhlY.jpg","popularity":4.112383,"id":60705,"backdrop_path":"\/yKxeXyiRdAFmRqsYUuPq9ivT7oq.jpg","vote_average":4.2,"overview":"Amy y Karma son amigas de toda la vida: se conocen entre ellas más que a sí mismas. A raíz de un malentendido, en clase empiezan a creer que son lesbianas y por eso son elegidas como las reinas de la fiesta del instituto. De esta manera se convierten en el centro de atención y deciden hacer creer a todos que realmente son homosexuales…. ¿pero sabrán mantener su engaño durante mucho tiempo? Besos falsos y amistades verdaderas en “Las farsantes”.","first_air_date":"2014-04-22","origin_country":["US"],"genre_ids":[10749,35],"original_language":"en","vote_count":20,"name":"Las Farsantes","original_name":"Faking It"},{"poster_path":"\/8kHmLqFMyOwmLpCJy9Dv5YCgRE0.jpg","popularity":4.077061,"id":61258,"backdrop_path":null,"vote_average":0,"overview":"Basado en la telenovela homónima de 1991, Yo no creo en los hombres gira en torno a una familia adinerada, de la que forman parte la madre Úrsula, viuda de Santibáñez, y los hijos Daniel y Maleny. María Dolores, una joven dulce, se enamora de Daniel, quien la seduce y la abandona después, casándose con otra mujer. Sin embargo, Daniel decide vovler a ver a María Dolores e intenta abusar de ella, pero, en el forcejeo, Daniel acaba muerto. La mujer, culpada por la muerte del hijo de Úrsula, es condenada a 30 años de prisión. Tras jurarse no volver a querer a ningún hombre, María Dolores sale de la cárcel y conoce a un abogado, Maximiliano, quien se enamora de la protagonista e intenta conseguir que ella vuelva a creer en el amor.\n\n","first_air_date":"2014-09-01","origin_country":["MX"],"genre_ids":[18],"original_language":"es","vote_count":0,"name":"Yo no creo en los hombres","original_name":"Yo no creo en los hombres"},{"poster_path":"\/3YovrfXUz9T2JU0JlytzVPjfANy.jpg","popularity":4.001716,"id":58111,"backdrop_path":"\/tIA3PsEcTBa1pC7WAf7yUokrwId.jpg","vote_average":5.68,"overview":"\"Extant\" se centra en Molly Watts (Halle Berry), una astronauta que, tras pasar un año en el espacio, regresa a la tierra tratando de retomar el contacto con su familia, de la que poco sabe desde entonces. Su marido John (Goran Visnjic) es un perspicaz científico quien fue el encargado de diseñar a su propio hijo Ethan (Pierce Gagnon), debido a la infertilidad de su esposa, como parte de un proyecto de creación de los llamados \"Humanichs\" (robots humanos).\n\nLas vivencias de la protagonista desde el momento de su partida a la galaxia estarán relacionadas con una serie de sucesos que tendrán consecuencias con el cambio de dirección de la historia de la humanidad.\n\nLa serie es un thriller furista, producido por el oscarizado Steven Spielberg ('Falling Skies', 'La Cúpula'), Amblin Television y CBS Television Studios, que tendrá elementos de fantasía y de ciencia-ficción. Está protagonizada por Halle Berry ('X-Men: Días del futuro pasado'), Pierce Gagnon ('Looper'), Hiroyuki Sanada ('Helix') y Camryn Manheim ('¿Y dónde están los hombres?')","first_air_date":"2014-07-09","origin_country":["US"],"genre_ids":[53,10765,18],"original_language":"en","vote_count":51,"name":"Extant","original_name":"Extant"},{"poster_path":"\/zqJxSzet2tAl34AiNj9zlfRWXx5.jpg","popularity":3.984315,"id":47665,"backdrop_path":"\/5dMcDvKxqPgzSitf4cz6ug1P4Pv.jpg","vote_average":5.77,"overview":"Basada en la famosa novela ‘La isla del tesoro’, aventuras de piratas plagada de sangre, sexo y violencia, ‘Black Sails‘ sigue las aventuras con el capitán Flint, un famoso pirata que supuestamente depositó un tesoro en una isla. Flint estará acompañado de un grumete llamado Long John Silver.","first_air_date":"2014-01-25","origin_country":["US"],"genre_ids":[12,18],"original_language":"en","vote_count":77,"name":"Black Sails","original_name":"Black Sails"}],"total_results":1112,"total_pages":56}
]