[{"page":1,"results":[{"poster_path":"\/x40NhjIPoDoTbT0z2utFgIedtwh.jpg","popularity":4.949244,"id":4556,"backdrop_path":"\/b6vgobTX9zI833OrwoN2gd880wf.jpg","vote_average":7.63,"overview":"Scrubs es una serie de drama-comedia emitida entre octubre de 2001 y marzo de 2010. Sigue las vidas de los empleados del ficticio hospital universitario del Sagrado Corazón, donde no solo estudiarán medicina, sino que también aprenderán los caminos de la amistad y de la vida.","first_air_date":"2001-10-02","origin_country":["US"],"genre_ids":[18,35],"original_language":"en","vote_count":83,"name":"Scrubs","original_name":"Scrubs"},{"poster_path":"\/o5LAG7dQ9nvUJwxSyU6ZrDimMYm.jpg","popularity":4.416174,"id":4613,"backdrop_path":"\/1LrtAhWPSEetJLjblXvnaYtl7eA.jpg","vote_average":7.8,"overview":"Miniserie de TV de 10 episodios que se basa en el bestseller de Stephen E. Ambrose \"Band Of Brothers\". Narra la historia de la Easy Company, un batallón americano del regimiento 506 de paracaidistas que luchó en Europa durante la II Guerra Mundial (1939-1945). Incluye entrevistas a los supervivientes, recuerdos de los periodistas y cartas de los soldados.","first_air_date":"2001-09-09","origin_country":["GB","US"],"genre_ids":[18,10768],"original_language":"en","vote_count":86,"name":"Hermanos de sangre","original_name":"Band of Brothers"},{"poster_path":"\/3m83XvlgjIMeBtCHlIyLAsa2GZ1.jpg","popularity":4.141231,"id":1973,"backdrop_path":"\/zyiX7iPUfuxV4ZAuCaTdmFeEYLQ.jpg","vote_average":7.17,"overview":"24 es una serie de televisión estadounidense del género de acción\/drama que trata fundamentalmente el desempeño del agente federal Jack Bauer (Kiefer Sutherland), en la UAT (Unidad antiterrorista) de Los Ángeles. La serie también se enfoca en las actividades de otros agentes de la UAT, la participación de otras agencias gubernamentales, las acciones de diversos grupos terroristas y las reacciones en la Casa Blanca.\n\nEn un formato innovador, el espectador presencia la acción \"en tiempo real\": cada episodio de una hora representa una hora continua de acción de la trama. Cada temporada (compuesta por 24 capítulos) conforma así un día completo. Las sucesivas temporadas (si bien guardan una relación temporal y fáctica) no son contiguas, y relatan eventos cronológicamente distantes.","first_air_date":"2001-11-06","origin_country":["US"],"genre_ids":[10759,18],"original_language":"en","vote_count":84,"name":"24","original_name":"24"},{"poster_path":"\/7kN4ye3NHWO27J2WnepYZ9Jpt8R.jpg","popularity":4.055876,"id":4604,"backdrop_path":"\/boKDHb1cpPljTKrfCYeZSdTf2LI.jpg","vote_average":6.82,"overview":"Serie que narra los inicios de Superman -Clark Kent- en su pueblo natal, Smallville. Allí vivía con sus padres, estudiaba en el instituto local y conoció a su primera novia, Lana Lang, y a su futuro rival, Lex Luthor.","first_air_date":"2001-10-16","origin_country":["US"],"genre_ids":[10759,10765,9648,18],"original_language":"en","vote_count":65,"name":"Smallville","original_name":"Smallville"},{"poster_path":"\/3msta8aYp2309onnFkVXeohbN4w.jpg","popularity":3.874758,"id":314,"backdrop_path":"\/ibjUCp1dFK7kmMUcXrb1vW8PfHc.jpg","vote_average":7.65,"overview":"Star Trek: Enterprise es una serie de ciencia ficción y precuela de la serie original que transcurre 100 años antes. Se estrenó el 26 de Septiembre de 2001 en la red de UPN y el episodio final fue emitido en Mayo de 2005.\n\nLa serie transcurre en el siglo 22 abordo de la primera nave terrestre capaz de factor 5, la nave estelar Enterprise NX01, diseñada para la exploración de la galaxia y capitaneada por Jonathan Archer. La designacion NX indica que la nave es un modelo experimental.","first_air_date":"2001-09-26","origin_country":["US"],"genre_ids":[28,12,18,878],"original_language":"en","vote_count":42,"name":"Star Trek: Enterprise","original_name":"Star Trek: Enterprise"},{"poster_path":null,"popularity":3.566259,"id":4027,"backdrop_path":null,"vote_average":0,"overview":"","first_air_date":"2001-11-26","origin_country":["GB"],"genre_ids":[10767],"original_language":"en","vote_count":0,"name":"Richard & Judy","original_name":"Richard & Judy"},{"poster_path":"\/bMj6iM7TBcceG44vpireA2Axeab.jpg","popularity":3.534125,"id":2046,"backdrop_path":"\/uqu5SuPIr0VQPqXF7CuGY3j2431.jpg","vote_average":6.54,"overview":"Jennifer Garner es Sydney Bristow, una joven, inteligente y atlética agente secreta del gobierno que hace trabajos sucios para la SD-6, una rama secreta de la CIA con una única premisa: nadie debe conocer su identidad. Aparentemente Syd es una estudiante normal, nadie sabe que es una espía de la CIA. Pero el mundo de Sydney da un giro total cuando descubre que trabaja para el enemigo contra el que creía luchar. Ahora está enredada en un estilo de vida que le obliga a cuestionar la lealtad de todos, incluso de sus seres queridos.","first_air_date":"2001-09-30","origin_country":["US"],"genre_ids":[10759,18],"original_language":"en","vote_count":34,"name":"Alias","original_name":"Alias"},{"poster_path":"\/kczraR4CczRU4n2ssr9QnHHu8d1.jpg","popularity":3.093983,"id":4601,"backdrop_path":"\/zE9yQbkJxgniYKicdWwvdMaZ1St.jpg","vote_average":6.31,"overview":"Serie de TV de 195 episodios (2001-2011) sobre casos criminales que son analizados desde el punto de vista de uno de los protagonistas: el asesino, un testigo o la víctima. Al mismo tiempo, se muestran las técnicas psicológicas que usa el Departamento de Policía de Nueva York para resolver estos casos. \n\nEl detective Robert Goren (Vincent D'Onofrio) es un hombre muy brillante y minucioso, con estudios de psicología y, sobre todo, con un gran instinto para desentrañar crímenes. La detective Alexandra Eames (Kathryn Erbe), una mujer independiente y con estilo, es la compañera perfecta. \n\nEn la quinta temporada se incorporó al departamento, el detective Mike Logan (Chris Noth), un hombre de carácter bastante difícil; su compañera, la brillante detective Carolyn Barek (Annabella Sciorra), partiendo de una pequeña comisaría llega hasta las altas esferas de la policía de Nueva York, tras pasar un par de años en el FBI. Todos ellos trabajan a las órdenes del capitán James Deakins (Jamey Sheridan), un hombre con aspiraciones políticas. El departamento está en contacto con Ron Carver (Vance), el ayudante del Fiscal del Distrito, que suele asesorarlos sobre los detalles legales que suelen ser cruciales para orientar bien una investigación. ","first_air_date":"2001-09-30","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":13,"name":"Ley y orden: Acción criminal","original_name":"Law & Order: Criminal Intent"},{"poster_path":"\/kmoYDBgxuSV6ymEMnd9LHFVLp32.jpg","popularity":2.663659,"id":4630,"backdrop_path":"\/Is6W5A51pufj1mThAysLPEf1Vc.jpg","vote_average":5.69,"overview":"Timmy Turner es un niño de 10 años al que nadie entiende, es muy poco popular y sus compañeros le suelen tomar el pelo. Sus padres le prestan poca atención, aunque lo quieren mucho, pues es su único hijo, y siempre lo dejan al cuidado de Vicky, la niñera malvada, que trata a Timmy como esclavo. Es allí donde intervienen Cosmo y Wanda, los recién asignados padrinos mágicos de Timmy. Los padrinos mágicos son seres mágicos que se le asignan a los niños que no llevan una vida feliz, sin embargo muchos deseos que Timmy llega a pedir lo llevan a empeorar una situación que parecía sencilla, por lo cual Timmy debe obedecer \"Las Reglas\" o seguir la intuición de malas noticias que posee Wanda, por el contrario Cosmo es despreocupado con los deseos de Timmy por lo que ambos tienen aventuras grandiosas y siempre Wanda trata de remediar los problemas causados por ambos. ","first_air_date":"2001-03-30","origin_country":["CA","US"],"genre_ids":[10762,16,35,14],"original_language":"en","vote_count":8,"name":"Los padrinos mágicos","original_name":"The Fairly OddParents"},{"poster_path":"\/sid5U906rdb088KkDiEKcdNxi63.jpg","popularity":2.653589,"id":2692,"backdrop_path":"\/4gyscfOyPNLvEUqeKmvsilFCzFM.jpg","vote_average":6.5,"overview":"","first_air_date":"2001-03-28","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":12,"name":"My Wife and Kids","original_name":"My Wife and Kids"},{"poster_path":"\/rYbp7PCBhgL583rLFlyuPo43Ff9.jpg","popularity":2.626305,"id":1274,"backdrop_path":"\/pNymQpI6rwul1Q3VwGs17wd8YZ1.jpg","vote_average":7.26,"overview":"El día de Nochebuena, cuando Nathaniel Fisher esperaba la llegada de su hijo Nate, muere en un accidente de coche. La dominante madre del chico, Ruth , tiene una aventura. Su hermano David, un gay que no ha salido del armario, dirige el negocio familiar, y su hermana Claire es una problemática adolescente que consume drogas. La única persona aparentemente normal de la vida de Nate es Brenda, una apasionada mujer a la que conoce en un avión.","first_air_date":"2001-06-03","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":46,"name":"A dos metros bajo tierra","original_name":"Six Feet Under"},{"poster_path":"\/6IA3qmCCYV6dKaTlMIX0do3WxAO.jpg","popularity":2.492934,"id":1948,"backdrop_path":"\/w9EzvZSQLk6MrwXgYpGZi1Pkaw2.jpg","vote_average":5.6,"overview":"","first_air_date":"2001-10-14","origin_country":["CA"],"genre_ids":[18],"original_language":"en","vote_count":5,"name":"Degrassi: la nueva generación","original_name":"Degrassi"},{"poster_path":"\/1sqDzYlntDUlot5rhsANqy97TTF.jpg","popularity":2.427104,"id":1693,"backdrop_path":"\/qeakYjuAvcHPGLBQ2W4dUgrdmjX.jpg","vote_average":4,"overview":"","first_air_date":"2001-11-14","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":2,"name":"The Bernie Mac Show","original_name":"The Bernie Mac Show"},{"poster_path":"\/uwtgRzWQpAObYZOb1VQi5duVlt8.jpg","popularity":2.397105,"id":4731,"backdrop_path":"\/4RqA14PwIkyEjGeryvMFsanrNmw.jpg","vote_average":4.17,"overview":"","first_air_date":"2001-01-10","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":3,"name":"Grounded for Life","original_name":"Grounded for Life"},{"poster_path":"\/pCNGCQdBacycItTL4VwjfZqypVa.jpg","popularity":2.347418,"id":30957,"backdrop_path":"\/jvSdDTwUWzpvWrXzPaSs9jBVvIM.jpg","vote_average":3.27,"overview":"","first_air_date":"2001-09-05","origin_country":["US"],"genre_ids":[10764],"original_language":"en","vote_count":11,"name":"The Amazing Race","original_name":"The Amazing Race"},{"poster_path":"\/2oxnChmt8USYhMwWwx7pd04hpSI.jpg","popularity":2.241192,"id":3796,"backdrop_path":"\/hzJLcROdCaldi7vcW6vSwrOHD6c.jpg","vote_average":7.3,"overview":"Trailer Park Boys es una serie de televisión falso documental comedia canadiense creada y dirigida por Mike Clattenburg que se centra en las desventuras de un grupo de residentes del parque de caravanas, algunos de los cuales son ex convictos, viviendo en el ficticio Sunnyvale Trailer Park en Dartmouth, Nueva Escocia. La serie de televisión es una continuación de la película del mismo nombre de Clattenburg 1999 y se estrenó en la cadena de televisión Showcase en 2001. La última temporada planeado terminó en 2007, y el episodio final planeado, \"Say Goodnight a los chicos malos\", se estrenó como especial sobre Showcase el 7 de diciembre de 2008, finalizando el plazo inicial de la serie. Una segunda película Cuenta atrás para Licor Día-fue lanzado en Canadá el 25 de septiembre de 2009. Una tercera película ha completado la producción y está a la espera de una fecha de lanzamiento. Con las películas, espectáculos teatrales y el interés internacional continuo en la serie original, una octava temporada comenzó la producción a principios de julio de 2013.","first_air_date":"2001-04-22","origin_country":["CA"],"genre_ids":[35],"original_language":"en","vote_count":5,"name":"Trailer Park Boys","original_name":"Trailer Park Boys"},{"poster_path":"\/kn4C1bY6Mxr0XLWZ1BNX7K1TZoK.jpg","popularity":2.204538,"id":2406,"backdrop_path":"\/vJI3iSdKORILyVNZ0z0rqPTfIIn.jpg","vote_average":7,"overview":"Crossing Jordan se ha convertido en uno de los fenómenos de la  televisión norteamericana desbancando a algunas de las series más  aclamadas de los últimos tiempos. Con unos extraordinarios resultados de  audiencia, ha sido una de las series más vistas de la televisión en  EE.UU. durante tres años, y en la actualidad sigue obteniendo increíbles  resultados con la emisión de su cuarta temporada. Un auténtico estreno  de lujo que no puedes perderte en Cosmopolitan.  La doctora  Jordan Cavanaugh es una joven forense, brillante e intrépida con una  espléndida carrera y una tendencia a ir más allá del deber para  investigar los crímenes que se le presentan. Tras un período fuera de su  ciudad natal, Boston, decide regresar junto a su padre, Max (Ken  Howard) un ex policía obsesionado con el asesinato sin resolver de su  esposa y madre de Jordan. Una vez allí, vuelve a ocupar su anterior  puesto de trabajo bajo la supervisión de su jefe el doctor Garret Macy  (Miguel Ferrer). Su poco ortodoxo método de trabajo pondrá a prueba a  sus compañeros tanto en el terreno personal como en el profesional.  Además, el recuerdo de la trágica muerte de su madre, aún sin  esclarecer, hará que sienta muy de cerca de las víctimas de los casos  que trata de resolver.","first_air_date":"2001-09-24","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":4,"name":"Crossing Jordan","original_name":"Crossing Jordan"},{"poster_path":"\/tF9bX7sw3ujI8tMgUFCMtUN5hID.jpg","popularity":2.174162,"id":2996,"backdrop_path":"\/pDYZxxmsH20LXG6hFgF0LSTWwY8.jpg","vote_average":7.54,"overview":"Aclamada teleserie británica (arrasó con los premios en las últimas dos ediciones de los premiso BAFTA británicos) que hace un corrosivo retrato de los integrantes de la oficina de ventas de una empresa. Haciéndose eco de la lluvia de reality shows que inundó recientemente las televisiones mundiales, \"The Office\" apela este formato y se mete dentro de una empresa de venta mayorista de papel para desarmar sin piedad el ambiente laboral que podría pertenecer al de cualquier empresa. La oficina en cuestión es un ambiente gris y poco estimulante donde convive un rejunte de personajes desangelados. No faltan el jefe, la secretaria, el empleado obsecuente y el irónico. En Estados Unidos la cadena NBC hizo una serie-remake (o versión) de mismo título y argumento, que también tuvo gran éxito, protagonizada por Steve Carell, popular por la película \"Virgen al los 40\" (The 40 Year-old Virgin\", 2005).","first_air_date":"2001-07-09","origin_country":["GB"],"genre_ids":[18,35],"original_language":"en","vote_count":23,"name":"The Office","original_name":"The Office"},{"poster_path":"\/ysyKJTHBDiTmxsX7jr2LJq6METg.jpg","popularity":1.921145,"id":897,"backdrop_path":"\/zDmOAV78Y5vsUGDXMkG0ziFGMwt.jpg","vote_average":6.92,"overview":"The Grim Adventures of Billy & Mandy (Las sombrías aventuras de Billy y Mandy en Hispanoamérica y Las macabras aventuras de Billy y Mandy en España) es una serie animada creada por Maxwell Atoms y retransmitida en Cartoon Network. En la serie, los dos personajes principales, Billy y Mandy, han obligado a La Muerte, Grim (conocido como \"Puro Hueso\" en Hispanoamérica y como \"Calavera\" en España) a ser su mejor amigo para siempre después de ganar una apuesta relacionada con el hámster enfermo de Billy, Mr. Snuggles.\n\n","first_air_date":"2001-08-24","origin_country":["US"],"genre_ids":[16,35,10751],"original_language":"en","vote_count":6,"name":"Las sombrías aventuras de Billy y Mandy","original_name":"The Grim Adventures of Billy and Mandy"},{"poster_path":"\/xaJyaO3Tj9XyuTRZ8bWaztaMUkM.jpg","popularity":1.906008,"id":1763,"backdrop_path":null,"vote_average":4,"overview":"","first_air_date":"2001-06-02","origin_country":["US","CA"],"genre_ids":[18,16,35],"original_language":"en","vote_count":2,"name":"Braceface","original_name":"Braceface"}],"total_results":542,"total_pages":28}
]