[{"page":1,"results":[{"poster_path":"\/ydmfheI5cJ4NrgcupDEwk8I8y5q.jpg","popularity":5.244216,"id":1405,"backdrop_path":"\/kgadTwNJYYGZ7LTrw9X7KDiRCfV.jpg","vote_average":7.92,"overview":"Serie de suspense que narra la historia de un hombre extraño llamado Dexter Morgan. Cuando era niño, Dexter fue maltratado y abandonado por sus padres, ahora es un exitoso e importante forense patológico... pero bajo su carismática personalidad, se esconde una terrible verdad. Dexter ha canalizado sus innatas necesidades homicidas en una segunda profesión que guarda celosamente en secreto: buscar, dar caza y asesinar brutalmente a despiadados criminales.","first_air_date":"2006-10-01","origin_country":["US"],"genre_ids":[18,9648],"original_language":"en","vote_count":218,"name":"Dexter","original_name":"Dexter"},{"poster_path":"\/q7kIQi9x2Y6RxFqydH2tZBWyH2o.jpg","popularity":4.819557,"id":1639,"backdrop_path":"\/s2K9dFS8g90Fouv61NKa6uxPjAE.jpg","vote_average":6.97,"overview":"Serie de TV (2006-2010). 4 temporadas. 77 episodios. Algunas personas nacen para ser extraordinarias. Un grupo de personas normales se ve, de la noche a la mañana, dotada de increíbles poderes. Así, mientras en Japón un anónimo oficinista descubre que tiene un don para teletransportarse, en Nueva York un artista se da cuenta de que es capaz de pintar el futuro, o en Los Ángeles un policía puede escuchar los pensamientos ajenos. Estas personas no sólo tendrán que aprender a conocer sus poderes y a dominarlos, sino que además deberán decidir qué destino quieren darles.","first_air_date":"2006-09-25","origin_country":["US"],"genre_ids":[878,18,14,53],"original_language":"en","vote_count":117,"name":"Heroes","original_name":"Heroes"},{"poster_path":"\/dlWQpqdteHFWZJm0DXL65RjOuVo.jpg","popularity":4.789133,"id":3934,"backdrop_path":"\/8Y7yY6TV8gW9GJ1LgiRlIo7sVUC.jpg","vote_average":6.17,"overview":"Serie de TV (2006-Actualidad) creada y producida por Walt Disney Television Animation para Playhouse Disney. Protagonizada por Mickey Mouse y su pandilla, la serie tiene una finalidad educativa, pues pretende enseñar a los niños a descubrir el mundo.","first_air_date":"2006-05-06","origin_country":["US"],"genre_ids":[10762,10751,16],"original_language":"en","vote_count":3,"name":"La casa de Mickey Mouse","original_name":"Mickey Mouse Clubhouse"},{"poster_path":"\/uLNpc2BKJ5ZMAVr3HMMeCWy3xaa.jpg","popularity":3.662593,"id":1447,"backdrop_path":"\/rYAZP9ik0IhnAo8XjKEN87gmNbL.jpg","vote_average":6.31,"overview":"Shawn es un joven muy distinto a los demás. Desde pequeño, su padre, detective de profesión, le enseñaba a fijarse en todos los detalles de su alrededor, incluso hasta en los más nimios. Tanto que sus extraordinarios poderes de observación le hacen ser sospechoso de un crimen que no ha cometido. Sin embargo, gracias a su talento, termina convenciendo a la policía de que se trata de poderes psíquicos. De este modo, el joven se hace pasar desde entonces por un falso médium. El joven Shawn sabe aprovechar su inusual habilidad de observar. Y es que, además de trabajar como asesor de la policía, monta un negocio para enriquecerse a partir de su propia farsa. Con la ayuda de su mejor amigo, Gus, el joven protagonista pone en marcha una agencia de investigación llamada Psych donde, de manera picaresca, intentan solucionar los casos más insospechados, dejando a las fuerzas del orden totalmente impresionadas, aunque siempre quedan los escépticos.","first_air_date":"2006-07-07","origin_country":["US"],"genre_ids":[9648,18,35],"original_language":"en","vote_count":32,"name":"Psych","original_name":"Psych"},{"poster_path":"\/wqXGiL0GxNdEXptNp4jtdpvjXZy.jpg","popularity":3.373052,"id":15886,"backdrop_path":"\/5iy6HSQQNDupcj8atfLb90ztYpR.jpg","vote_average":8.33,"overview":"","first_air_date":"2006-10-01","origin_country":["FR"],"genre_ids":[16],"original_language":"en","vote_count":3,"name":"Minuscule","original_name":"Minuscule"},{"poster_path":"\/eaZ5GWWzoid6R7NMBbTiLaQZM2W.jpg","popularity":3.22139,"id":578,"backdrop_path":"\/s6gBl791rCAqwP8ZxWDqBiBAb9j.jpg","vote_average":6.25,"overview":"Los hermanos Ridley y Tony Scott han creado una serie de detectives, que recurren a las matemáticas para resolver crímenes. ¿Cómo detener a un violador que ha comenzado a asesinar a sus víctimas? ¿Cómo desmantelar una banda de asaltantes de bancos? ¿En qué parte de Los Ángeles se habrá liberado un virus en un ataque terrorista? Ni el FBI ni la CIA tienen la respuesta. La solución está en manos de Charlie, un joven matemático, que con fórmulas y ecuaciones resuelve todos los casos en los que lo inmiscuye Don, su hermano, que sí trabaja para el FBI.\n\nUn dedicado agente del FBI, Don, no podría ser más diferente que su hermano menor, Charlie, un brillante matemático, que, desde pequeño, ha querido impresionar a su hermano mayor. Como investigador, Don trata con datos duros y evidencia, mientras Charlie, un profesor de matemáticas de la Universidad de California, vive en un mundo de probabilidades matemáticas y ecuaciones. Ahora, y a pesar de sus diversas formas de enfrentar la vida, Don y Charlie son capaces de combinar sus áreas de expertise para resolver algunos de los más complejos casos criminales. ","first_air_date":"2006-03-05","origin_country":["US"],"genre_ids":[80,18,9648],"original_language":"en","vote_count":26,"name":"Numb3rs","original_name":"Numb3rs"},{"poster_path":"\/AnbF8CqHkVtswPoKTfJ8yrSSg5S.jpg","popularity":3.104836,"id":656,"backdrop_path":"\/dYBVum1oD2mGKK7CsM91enynjfi.jpg","vote_average":7.42,"overview":"","first_air_date":"2006-09-04","origin_country":["US"],"genre_ids":[16,10751,10762],"original_language":"en","vote_count":6,"name":"Curious George","original_name":"Curious George"},{"poster_path":"\/v3b1KHZrgCUiGgHtHRIoXGWFhO8.jpg","popularity":3.068496,"id":10222,"backdrop_path":"\/aGcWUZJf3foazherWlZQDOnE79V.jpg","vote_average":3.67,"overview":"","first_air_date":"2006-03-21","origin_country":["US"],"genre_ids":[10764,18],"original_language":"en","vote_count":3,"name":"The Real Housewives of Orange County","original_name":"The Real Housewives of Orange County"},{"poster_path":"\/9uGn46o43SfIaEWEpDEQhh7Owh4.jpg","popularity":2.946312,"id":4610,"backdrop_path":"\/yRtnbHJZrJZjy4sea2dmo1y3FNQ.jpg","vote_average":6.1,"overview":"","first_air_date":"2006-03-24","origin_country":["US"],"genre_ids":[10751,35],"original_language":"en","vote_count":10,"name":"Hannah Montana","original_name":"Hannah Montana"},{"poster_path":"\/dIQIpoJxpx5WfHv89Nc792A2Msj.jpg","popularity":2.913803,"id":4620,"backdrop_path":"\/qeNGe0iIFPIrc1CV3VdWrugtqS9.jpg","vote_average":7.73,"overview":"Eureka se creó después de la 2ª Guerra Mundial, tras las bombas de Hiroshima y Nagasaki. Quedó entonces patente que el papel de la ciencia y la tecnología podía tener consecuencias catastróficas para nuestro mundo. La raza humana estuvo a punto de perecer… y América no podía permitirse que un riesgo así volviera a presentarse. Con la ayuda de Albert Einstein y otros consejeros de su confianza, el Presidente Harry S. Truman proyectó la construcción de una ciudad altamente secreta, en una zona remota del Pacífico Noroeste que serviría para proteger al mundo y también para estimular el ingenio de las mentes más privilegiadas de América.\n\nAllí, Einstein y sus colaboradores esperaban que los genios pudieran vivir y trabajar en armonía, ayudándose unos a otros. En Eureka se hallan los más grandes pensadores y los super-genios de la nación que trabajan en la próxima era de logros científicos.","first_air_date":"2006-07-18","origin_country":["CA","US"],"genre_ids":[10765,35,18],"original_language":"en","vote_count":41,"name":"Eureka","original_name":"Eureka"},{"poster_path":"\/4SxFd0a3tapWZqmUfbHQ9ZQx9rs.jpg","popularity":2.773285,"id":341,"backdrop_path":"\/azIUcfPV8JoZFrDlDXveHROnasT.jpg","vote_average":6.4,"overview":"Narra la historia de los Walker, cinco hermanos que están a punto de descubrir que su familia no es tan idílica y modélica como creían, sino que oculta secretos que o los separarán dramáticamente o, por el contrario, los harán todavía más inseparables. La narradora es Kitty (Calista Flockhart), la hija predilecta del padre y una popular locutora de radio. Tras la muerte de su progenitor, la seguridad de los Walker se tambalea, lo que les obligará a replantearse sus vidas. ","first_air_date":"2006-09-24","origin_country":["US"],"genre_ids":[18,35],"original_language":"en","vote_count":5,"name":"Cinco Hermanos","original_name":"Brothers and Sisters"},{"poster_path":"\/fPpCR6719TWDiPAsIlbjzeqVzvp.jpg","popularity":2.762448,"id":4608,"backdrop_path":"\/nnyIS4uU1KMcoyPZkwFaSYLEQX5.jpg","vote_average":6.36,"overview":"Liz Lemon (Tina Fey), la principal guionista de un show de televisión que consiste en sketches cómicos, debe enfrentarse todos los días a su arrogante nuevo jefe (Alec Baldwin) y a la estrella del programa, al tiempo que trata de conducirlo y conseguir el éxito televisivo sin perder los nervios...","first_air_date":"2006-10-11","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":44,"name":"Rockefeller Plaza","original_name":"30 Rock"},{"poster_path":"\/n8o7CcIQOQJpSVRAmXlWUPbIRxJ.jpg","popularity":2.735357,"id":1044,"backdrop_path":"\/4AJnC8L5CXdqb6tMeUBL5jdHfuG.jpg","vote_average":7.73,"overview":"'Planeta Tierra' es una serie de televisión estrenada en 2006 y producida por la Sección de Historia Natural de la BBC. Ganadora de un premio Emmy, esta serie tardó alrededor de cinco años en ser realizada por completo. Fue, además, el documental de naturaleza más caro jamás producido por la BBC, y fue descrito por sus creadores como \"la mirada definitiva a la diversidad de nuestro planeta\".","first_air_date":"2006-03-05","origin_country":["GB"],"genre_ids":[99],"original_language":"en","vote_count":22,"name":"Planeta Tierra","original_name":"Planet Earth"},{"poster_path":"\/zjXkhWgBvi59Fa0KkpZhKDARApG.jpg","popularity":2.611415,"id":424,"backdrop_path":"\/xQIL8FJJbb4KI50E0Jtj77vuJqo.jpg","vote_average":5.03,"overview":"","first_air_date":"2006-10-22","origin_country":["GB"],"genre_ids":[18,878,10759],"original_language":"en","vote_count":20,"name":"Torchwood","original_name":"Torchwood"},{"poster_path":"\/nhIkKuOpOXOE6ud0naCHTjRoOwq.jpg","popularity":2.595515,"id":13916,"backdrop_path":"\/oV3yAFd6TUcKy1U0CV6OUt6gnRB.jpg","vote_average":7.76,"overview":"Light Yagami es un brillante estudiante japonés, aburrido y asqueado por la inmundicia de crímenes que cubre el mundo. Su vida cambiará por completo cuando se tope con un Death Note, un cuaderno que puede hacer que una persona muera tan sólo escribiendo su nombre y visualizando su rostro. Si no se especifica la causa de la muerte de la persona, ésta moriría de un ataque al corazón en 40 segundos. Los Death Note son instrumentos de shinigami, y el que se encontró Light era propiedad de uno llamado Ryuk, el cual dejó caer el cuaderno \"por accidente\", según él, pero lo cierto es que se encontraba tan aburrido como Light. Cuando comprueba por sí mismo lo que el Death Note puede hacer, Light decide limpiar el mundo de criminales usándolo, convirtiéndose en motivo de polémica entre las fuerzas del orden y el pueblo y de interés en un misterioso detective privado que se hace llamar L, al que las acciones de Light (conocido entre la policía y la gente como \"Kira\", que suena igual que Killer, asesino) llaman la atención enseguida...","first_air_date":"2006-10-04","origin_country":["JP"],"genre_ids":[16,53],"original_language":"ja","vote_count":54,"name":"Death Note","original_name":"デスノート"},{"poster_path":"\/tOhtLKYZTHv6iJdpINxHeXJdzm8.jpg","popularity":2.589719,"id":31724,"backdrop_path":"\/A4IxNKZYkyIF02vK6NIE4W2qTrp.jpg","vote_average":7.54,"overview":"El 10 de agosto de 2010 a.t.b, el Sacro Imperio de Britannia sobrepasó a las fuerzas japonesas y conquistó el país en menos de un mes, haciendo uso de sus armas robóticas, los Knightmare Frames. Japón perdió su libertad y derechos, y pasó a ser llamada \"Area 11 (eleven)\". Sus habitantes, ahora llamados \"Elevens\" fueron obligados a sobrevivir en ghettos. Sin embargo aún persisten grupos que se resisten y luchan contra el Imperio por la independencia de Japón. Después de que su padre, el Emperador de Britannia, no hiciese nada para atrapar a los terroristas que asesinaron a su madre y lisiaron a su hermana, un niño llamado Lelouch juró destruir Britannia. Siete años más tarde en el Área 11 conoce a una misteriosa chica, con la que realiza un contrato a cambio de un poder llamado \"Geass\". Con él, Lelouch finalmente tiene el poder que necesita para derrotar a Britannia y realizar sus dos deseos: vengar a su madre y construir un mundo en el que su amada hermana pueda vivir feliz. ","first_air_date":"2006-10-05","origin_country":["JP"],"genre_ids":[18,16,10765,10759],"original_language":"ja","vote_count":26,"name":"Code Geass: Lelouch of the Rebellion","original_name":"コードギアス 反逆のルルーシュ"},{"poster_path":"\/iiYFBpjAbQUzsu0k4LDvWqBiQzI.jpg","popularity":2.496478,"id":2490,"backdrop_path":"\/fZoj7ZMLbBQjC8MvQjZ3XuzqLwp.jpg","vote_average":7.78,"overview":"En un desordenado sótano en las entrañas de Industrias Reynholm habitan Roy y Moss, los componentes del Departamento de informática. Víctimas del desprecio y del escarnio de sus compañeros más guays, su mundo de servidores y cortafuegos se ve interrumpido por la llegada de Jen, su nueva jefa, que sabe tanto de ordenadores como un yak. ","first_air_date":"2006-02-03","origin_country":["GB"],"genre_ids":[35,18],"original_language":"en","vote_count":71,"name":"Los Informáticos","original_name":"The IT Crowd"},{"poster_path":"\/jRogTOkH9SWG5CLMklrb6DK0kdD.jpg","popularity":2.448366,"id":1514,"backdrop_path":"\/f2L40y7mUFpMN02HI2kvNpfj08N.jpg","vote_average":7,"overview":"","first_air_date":"2006-08-14","origin_country":["GB"],"genre_ids":[10763],"original_language":"en","vote_count":1,"name":"The One Show","original_name":"The One Show"},{"poster_path":"\/vkmApTL7BDUYjIoPPWbTNH7bUPc.jpg","popularity":2.302675,"id":4392,"backdrop_path":"\/o9y4FApfDESElbwy7L7cnnC1ksz.jpg","vote_average":6.5,"overview":"","first_air_date":"2006-03-12","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":5,"name":"Big Love","original_name":"Big Love"},{"poster_path":"\/clapavaoLmlFpB7unjc3FKx4XnX.jpg","popularity":2.229063,"id":2321,"backdrop_path":"\/4YQqympyv56ekNfOQtyDfsY1LMF.jpg","vote_average":6.86,"overview":"","first_air_date":"2006-03-07","origin_country":["US"],"genre_ids":[10759,18],"original_language":"en","vote_count":11,"name":"The Unit","original_name":"The Unit"}],"total_results":1209,"total_pages":61}
]