[{"page":1,"results":[{"poster_path":"\/lxSzRZ49NXwsiyHuvMsd19QxduC.jpg","popularity":6.968432,"id":1408,"backdrop_path":"\/6r5o8yvLx7nESRBC1iMuYBCk9Cj.jpg","vote_average":7.88,"overview":"House M. D. es un drama médico Estadounidense que se emitió originalmente por la cadena Fox durante ocho temporadas, desde el 16 de noviembre de 2004 al 21 de mayo de 2012. El protagonista de la serie es el Dr. Gregory House, un médico nada  convencional, genio, misántropo y adicto a las drogas que dirige un equipo de diagnósticos en el \"Princeton-Plainsboro Teaching Hospital\" (nombre ficticio) en Nueva Jersey.","first_air_date":"2004-11-16","origin_country":["US"],"genre_ids":[18,35,9648],"original_language":"en","vote_count":150,"name":"Dr. House","original_name":"House"},{"poster_path":"\/jyGspygDXJMydTOJj7iWNx9Elyd.jpg","popularity":6.736414,"id":4607,"backdrop_path":"\/pRPJj3oczSIxo8L80qNweXaWnrp.jpg","vote_average":7.74,"overview":"Historia de un variopinto grupo de supervivientes de un accidente de aviación en una isla del Pacífico aparentemente desierta, una isla en la que suceden cosas muy extrañas. Luchando por la supervivencia, casi medio centenar de personas mostrarán lo mejor y lo peor de sí mismas.","first_air_date":"2004-09-22","origin_country":["US"],"genre_ids":[10759,18,9648],"original_language":"en","vote_count":183,"name":"Perdidos","original_name":"Lost"},{"poster_path":"\/9wQWJtOTkgrUmfli1ScsnAHq0K9.jpg","popularity":3.551168,"id":693,"backdrop_path":"\/8926LtRZhlAUrpCSnwrI6MXCqDH.jpg","vote_average":6.15,"overview":"La serie se desarrolla en Wisteria Lane, zona residencial situada en la imaginaria ciudad de Fairview, Eagle State. Trata de las vidas de cinco amas de casa, a través de sus vidas domésticas a la vez que se revelan varios misterios acerca de sus maridos, amigos y vecinos. El tono y estilo de la serie combina elementos de drama, comedia, misterio, telenovelas y sátira. Los personajes han sido criticados por grupos religiosos por carencia moral.","first_air_date":"2004-10-03","origin_country":["US"],"genre_ids":[9648,18,35],"original_language":"en","vote_count":40,"name":"Mujeres desesperadas","original_name":"Desperate Housewives"},{"poster_path":"\/dcofw4ByyS0o2CZrYjzhgV2Pgd0.jpg","popularity":3.257252,"id":2290,"backdrop_path":"\/ezv3LiHKOwbyCcbqLaKfi0aUJxL.jpg","vote_average":7.54,"overview":"Stargate Atlantis es una serie de ciencia-ficción basada en la serie Stargate SG-1 que se estrenó el 16 de julio de 2004 en el Sci-Fi channel americano. Pensada en un principio para suceder a Stargate SG-1, cuando éste fue renovada por una nueva temporada, la acción de Stargate Atlantis se trasladó a la galaxia de Pegaso. La serie fue un éxito instántaneo, superando incluso, en ocasión, a su predecesora.\n\nLa historia de la serie parte del final de la séptima temporada y el inicio de la octava de Stargate SG-1. Un grupo de científicos, entre los que se encuentran el Dr. Jackson, la Dra. Weir y el Dr. McKay, están estudiando el puesto avanzado de los Antiguos que O'Neill descubrió al final de la séptima temporada. El Dr. Jackson consigue averiguar que pasó con Atlantis: los Antiguos se la llevaron a otra galaxia, Pegaso, y tiene la dirección de donde fueron. El problema es que abrir el Stargate a otra galaxia gasta mucha energía, por lo que es posible que sea un viaje sin retorno. Sin embargo, una expedición científico-militar, capitaneada por la propia Weir, decide embancarse en la aventura y parte hacia la ciudad perdida de los Antiguos, Atlantis.\n\nUna vez allí, se encontrarán con un enemigo mucho peor que los Goaul'd; los Wraith (Espectros), una raza que se alimenta de la energía vital de los seres humanos y que, 10.000 años atrás, obligaron a los Antiguos a abandonar Pegaso y volver a la Tierra.","first_air_date":"2004-07-16","origin_country":["US","CA"],"genre_ids":[28,12,18,14,878],"original_language":"en","vote_count":54,"name":"Stargate Atlantis","original_name":"Stargate Atlantis"},{"poster_path":"\/Al5TNZHg4yU0zKQBkNMx5o4f9xH.jpg","popularity":3.065192,"id":30984,"backdrop_path":"\/4B2VAdUavjwvqfaB0tkWTXAtR51.jpg","vote_average":6.83,"overview":"","first_air_date":"2004-10-05","origin_country":["JP"],"genre_ids":[16,10765,10759],"original_language":"ja","vote_count":15,"name":"Bleach","original_name":"Bleach"},{"poster_path":"\/8PG7XvJdmPlCpwi8MLNkqvC0ypG.jpg","popularity":3.040477,"id":4598,"backdrop_path":"\/x0xor1ZQLsKgAllSV65lZVLnU3.jpg","vote_average":7.13,"overview":"Serie del prestigioso David E. Kelley (creador de exitosas series como \"Ally McBeal\" o \"Picket Fences\") que narra las vidas privadas y profesionales de un grupo de abogados de altos vuelos de la firma Crane Poole & Schidt.","first_air_date":"2004-10-03","origin_country":["US"],"genre_ids":[35,18],"original_language":"en","vote_count":23,"name":"Boston Legal","original_name":"Boston Legal"},{"poster_path":"\/ewG884trMtmm8FrEAxOKVQDd8cD.jpg","popularity":2.951952,"id":1432,"backdrop_path":"\/aDhrwK68GVvGjURNRHRI9L1hyCV.jpg","vote_average":7.28,"overview":"La serie muestra la vida de Veronica Mars, una estudiante que, tras el misterioso asesinato de su mejor amiga, deberá alternar sus estudios con el trabajo a tiempo parcial como detective privado en la agencia de su padre. Todo ello, sin abandonar la investigación del trágico suceso. La serie se convierte desde el principio en un cóctel de misterio, intriga, afiladísimos guiones, una buena dosis de humor negro y constantes referencias culturales, lo que la ha convertido en una serie de culto y una de las favoritas de público y crítica. ","first_air_date":"2004-09-22","origin_country":["US"],"genre_ids":[9648,18,35],"original_language":"en","vote_count":34,"name":"Veronica Mars","original_name":"Veronica Mars"},{"poster_path":"\/gU55h08IAmZIK7jt6Vz4Ig3QdQG.jpg","popularity":2.864109,"id":2022,"backdrop_path":"\/mz3PkGK6SufT8c0MdVkGOi3vefK.jpg","vote_average":7.25,"overview":"","first_air_date":"2004-09-11","origin_country":["US"],"genre_ids":[16,10765,9648,10759],"original_language":"en","vote_count":4,"name":"The Batman","original_name":"The Batman"},{"poster_path":"\/xxmitYTosMSFyPG4ZFHH9nweP8q.jpg","popularity":2.691249,"id":1466,"backdrop_path":"\/9o4VDx5H1vI5rzA2hI8SiNUMyt0.jpg","vote_average":5.45,"overview":"","first_air_date":"2004-09-09","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":10,"name":"Joey","original_name":"Joey"},{"poster_path":"\/M8HjXeXQy4Ta4MOrCmMHLr8pBl.jpg","popularity":2.689881,"id":1406,"backdrop_path":"\/vg6j3QrZWjabZAt16j3ayKDhOh5.jpg","vote_average":7.83,"overview":"Deadwood recrea la historia de la ciudad homónima del Estado de Montana durante el siglo XIX. El pueblo de Deadwood, existente en la realidad, aún hoy mantiene vivo el recuerdo de sus primeros colonos buscadores de oro. La serie ofrece una buena combinación de personajes reales, tramas noveladas y leyendas que narran las vivencias de una ciudad sin ley en un territorio robado. La serie presenta temas clásicos del género del western: juegos de azar, tiroteos, ahorcamientos, duelos, indios y colonos, nómadas buscadores de o y las chicas del Salloon; sin dejar de lado a los míticos personajes sacados de la vida real como Calamity Jane o Wild Bill.\n\n","first_air_date":"2004-03-21","origin_country":["US"],"genre_ids":[37,18],"original_language":"en","vote_count":45,"name":"Deadwood","original_name":"Deadwood"},{"poster_path":"\/bZmbkIkudFksku3dpgyzJ6nyYe1.jpg","popularity":2.642463,"id":3475,"backdrop_path":"\/tscEshO4hPAESbTPTAZivELHLJx.jpg","vote_average":2.75,"overview":"","first_air_date":"2004-01-18","origin_country":["US","CA"],"genre_ids":[18],"original_language":"en","vote_count":6,"name":"The L Word","original_name":"The L Word"},{"poster_path":"\/vqbjfq9Rt7qVLrBkLBE6JZePnOq.jpg","popularity":2.520617,"id":1940,"backdrop_path":"\/3X8v7VPC59WLb3GhBgmbnjz9wNB.jpg","vote_average":6.15,"overview":"Narra la vida cotidiana de Vincent Chase, un joven, atractivo y brillante actor de Hollywood, y de su grupo de amigos. La carrera de Vince está en pleno auge, pero él procura que su nueva posición social no lo aleje de sus amigos de la infancia, con los que creció en el barrio de Queens, en Nueva York. (FILMAFFINITY)","first_air_date":"2004-07-18","origin_country":["US"],"genre_ids":[35,18],"original_language":"en","vote_count":23,"name":"El Séquito","original_name":"Entourage"},{"poster_path":"\/hw42xo2r4OtUSxxrxf8nytQLI8z.jpg","popularity":2.421776,"id":1720,"backdrop_path":"\/kd2ML674cjQ1PPrDBHZ9VJVgRjs.jpg","vote_average":4,"overview":"","first_air_date":"2004-08-13","origin_country":["US"],"genre_ids":[16,10765,35],"original_language":"en","vote_count":2,"name":"Foster's Home for Imaginary Friends","original_name":"Foster's Home for Imaginary Friends"},{"poster_path":"\/hfpsx36ogdiCTixDiaEEpW4tn0p.jpg","popularity":2.419009,"id":2430,"backdrop_path":"\/81Snk6KvOP2slX4a5GuincTkycS.jpg","vote_average":8.33,"overview":"Doc Martin, un destacado médico de Londres, decide cambiar de vida y se muda a Cornish, un pacífico pueblo costero. A pesar de su brillantez, tiene dificultades para relacionarse y su particular estilo no tarda en provocar el enojo de sus nuevos pacientes. Doc Martín considera que el consultorio es un caos, que el equipo médico es desastroso y que la recepcionista es una incompetente. A los vecinos les horroriza el carácter maniático del nuevo médico.","first_air_date":"2004-09-02","origin_country":["GB"],"genre_ids":[35,18],"original_language":"en","vote_count":3,"name":"Doc Martin","original_name":"Doc Martin"},{"poster_path":"\/grbtxG0peBrACueHOUtOg5Zmta9.jpg","popularity":2.37216,"id":13999,"backdrop_path":"\/uavQXkYPIuaEASN9cErSuuAERxF.jpg","vote_average":3.75,"overview":"","first_air_date":"2004-09-04","origin_country":["GB"],"genre_ids":[10764],"original_language":"en","vote_count":6,"name":"The X Factor (UK)","original_name":"The X Factor (UK)"},{"poster_path":"\/ecv5InHVO2EYsT8cxItkmonRwRa.jpg","popularity":2.230512,"id":1906,"backdrop_path":"\/fEwY98bx9jIDDaDJpayS5FCSk2.jpg","vote_average":5.7,"overview":"Serie de TV de 139 capítulos (2004-2013). Narra las alocadas vidas y amores de los miembros del disparatado clan de los Gallagher, un grupo de hermanos prácticamente abandonados por sus padres, aunque su progenitor vaga alcoholizado por la casa. Los chicos sobreviven a base de ingenio y humor en un ficticio barrio obrero de la afueras de Manchester.","first_air_date":"2004-01-13","origin_country":["GB"],"genre_ids":[18,35],"original_language":"en","vote_count":5,"name":"Shameless","original_name":"Shameless"},{"poster_path":"\/Akl157JPKHgZBNE7viv8F1kCAcd.jpg","popularity":2.217344,"id":1414,"backdrop_path":"\/6ecdbcPoLojEPwPX1xSfNGSbYOR.jpg","vote_average":7.71,"overview":"Serie de carácter policíaco cuyo protagonista es el detective Vic Mackey, jefe de una unidad especial del distrito de Fargminton, en Los Ángeles, muy eficaz en su acción contra el crimen pero que trabaja según normas y métodos tan peculiares que no excluyen procedimientos tan cuestionables como la extorsión, la tortura o el chantaje si se consideran necesarios.","first_air_date":"2004-09-03","origin_country":["US"],"genre_ids":[28,12,18],"original_language":"en","vote_count":35,"name":"The Shield: al margen de la ley","original_name":"The Shield"},{"poster_path":"\/6Dr4dcrheGN83MXOokxDubj8oj0.jpg","popularity":2.197238,"id":2038,"backdrop_path":"\/hwiBQ0Aio0TuitF3LGAz3O3yQRJ.jpg","vote_average":5.04,"overview":"Sitcom que narra la historia de dos hermanastros adolescentes de personalidades muy diferentes. Sin haber cruzado antes una palabra en el instituto, Drake y Josh se convierten en hermanastros de la noche a la mañana. Drake Parker toca la guitarra en su propia banda, llamada \"Drake y sus Notas Rockeras\". Es guapo y tiene éxito con las chicas, incluso sale a veces con dos chicas a la vez, y no le importa sacar malas notas, como le sucede a su hermanastro, Josh, un buen estudiante al que no le gustan los deportes, adora los trucos de magia, la cocina y los videojuegos. A Josh no le va bien con las chicas, y es fan de Oprah Winfrey. Viven con la madre de Drake y el padre de Josh y Megan, la hermana de Drake, a quien le gusta hacer bromas pesadas a los chicos. Todos forman una familia, con sus diferencias y sus distintas formas de ser.","first_air_date":"2004-01-11","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":12,"name":"Drake & Josh","original_name":"Drake & Josh"},{"poster_path":"\/rtvezj8Z2NVE9fu83YOU1HimwYP.jpg","popularity":2.105306,"id":2458,"backdrop_path":"\/xcIvrXzBaky8umxxHSzb1VaXUZH.jpg","vote_average":5.86,"overview":"CSI: Nueva York es la tercera franquicia de la serie creada por Anthony Zuiker y producida por Jerry Bruckheimer. Quizás era la más esperada por el atractivo de la ciudad. Casi 19 millones de personas se apoltronaron en Estados Unidos el día del estreno de la primera tanda de este seriado policial que ya es objeto de culto entre los televidentes de todo el mundo. La presencia de Gary Sinise siempre aseguró parte del éxito de la versión neoyorquina de CSI. Este reconocido actor, ganador de premios Emmy y Golden Globe, nominado al Oscar por su desempeño en la célebre Forrest Gump y a quien también hemos visto en Truman y Apollo 13, encarna al detective Mac Taylor, reservado, brillante en su trabajo como jefe del departamento de criminalística. Junto a Sinise, el equipo del detective Taylor se completa con la atractiva, inteligente y medio misteriosa Stella Bonasera (Melina Kanakaredes); Don Flack (Eddie Cahill), el joven detective que parece haber heredado de sus padres la pasión por este riesgoso trabajo y el conocimiento de los rincones más oscuros de la ciudad; Danny Messer (Carmine Giovinazzo), el rubio policía que maneja muy bien los códigos del hampa y siempre parece bordear los límites de lo legal; la entusiasta y justiciera Lindsay Monroe (Anna Belknap); y con el sabelotodo doctor Sheldon Hawkes (Hill Harper), un joven de prodigioso conocimiento enciclopédico que parece saber tanto o más que su vecino de serie, Grissom, y que es capaz de extraer evidencia hasta del diminuto cuerpo de un mosquito.","first_air_date":"2004-09-21","origin_country":["US"],"genre_ids":[18,9648],"original_language":"en","vote_count":22,"name":"CSI: Nueva York","original_name":"CSI: NY"},{"poster_path":"\/S7RalBfdgDdmpCCwiQckCR4YHE.jpg","popularity":2.086375,"id":5146,"backdrop_path":"\/99u6sepPrcDyiHMEW54k9xpmPb8.jpg","vote_average":9.83,"overview":"","first_air_date":"2004-06-03","origin_country":["US"],"genre_ids":[99,18],"original_language":"en","vote_count":3,"name":"The First 48","original_name":"The First 48"}],"total_results":786,"total_pages":40}
]