[{"page":1,"results":[{"poster_path":"\/5KfFnPRIgxan2eJ7XxMkucpq8VI.jpg","popularity":8.517024,"id":2734,"backdrop_path":"\/nALNtBMQVf27H4HiSZnKNfFVvXX.jpg","vote_average":5.91,"overview":"Ley y el Orden: Unidad de Víctimas Especiales es una serie de televisión estadounidese grabada en Nueva York donde es también principalmente producida. Con el estilo de la original \"Ley y Orden\" los episodios son usualmente \"sacados de los titulares\" o basados libremente en verdaderos asesinatos que han recibido la atención de los medios.  Estuvo originalmente centrada casi exclusivamente en los detectives de la Unidad de Víctimas Especiales en una versión ficticia de la 16° comisaria de la Policia de la Ciudad de Nueva York. A medida que la serie avanzaba, se agregaron personajes secundarios adicionales como aliados de los detectives de la oficina del Fiscal del Condado del Condado de Nueva York y la oficina del Médico Forense. Episodios típicos muestran a los detectives y sus colegas, mientras investigan y enjuician los delitos de índole sexual. La serie fué protagonizada por Christopher Meloni, como el detective Elliot Stabler, y Mariska Hargitay, como la detective Olivia Benson, durante sus primeras doce temporadas hasta que Meloni abandonó el reparto por no poder llegar a un acuerdo con su contrato.","first_air_date":"1999-09-20","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":81,"name":"Ley y Orden: Unidad de víctimas especiales","original_name":"Law & Order: Special Victims Unit"},{"poster_path":"\/gBGUL1UTUNmdRQT8gA1LUV4yg39.jpg","popularity":8.236494,"id":1434,"backdrop_path":"\/pH38r4TWTqq7Mcs6XAlwgzNUeJe.jpg","vote_average":6.55,"overview":"Padre de Familia es una comedia de animación para adultos creada por Seth MacFarlane para la Fox Broadcasting Company. La serie se centra en los Griffin, una mediocre familia compuesta por los padres Peter y Lois; sus hijos Meg, Chris, y Stewie; y su antropomórfica mascota canina Brian. La serie está ambientada en la ciudad ficticia de Quahog, Rhode Island, y gran parte de su humor se exhibe en forma de pequeños cortes que frecuentemente se mofan de la cultura americana.","first_air_date":"1999-01-31","origin_country":["US"],"genre_ids":[16,35],"original_language":"en","vote_count":186,"name":"Padre de Familia","original_name":"Family Guy"},{"poster_path":"\/iN0LOeE2JnJpIy4jF7imUjO6jwn.jpg","popularity":6.082446,"id":615,"backdrop_path":"\/gvmVtJTSBjNYj2RD2Tt5bWpgq7e.jpg","vote_average":7.68,"overview":"Serie de animación creada por Matt Groening (creador también de Los Simpson) y David X. Cohen (guionista también de Los Simpson). Ambientada en la ciudad de \"Nueva Nueva York\" en el año 3000, la serie comienza con Philip J. Fry, un joven repartidor de pizza neoyorquino fracasado y desmotivado que es criogénicamente congelado por accidente la Nochevieja de 1999. Mil años después es descongelado, encontrándose en Nueva Nueva York el 31 de diciembre de 2999. El intento de Fry por escapar de la entonces obligatoria asignación laboral como repartidor termina cuando es contratado en Planet Express, una pequeña compañía de mensajería intergaláctica propiedad de su sobrino lejano, como repartidor. La serie trata sobre las aventuras de Fry y sus colegas cuando viajan por el universo haciendo repartos para Planet Express.","first_air_date":"1999-03-28","origin_country":["US"],"genre_ids":[10765,16,35],"original_language":"en","vote_count":121,"name":"Futurama","original_name":"Futurama"},{"poster_path":"\/uC5a5SCy9siQejcSGpIehmm4Sya.jpg","popularity":5.69312,"id":513,"backdrop_path":"\/2Div7i8CyfOVOXUr5jTv5ymhxcL.jpg","vote_average":7.04,"overview":"Serie de TV (1999-2001). 52 episodios. Batman del futuro, conocida también como Batman Beyond o Batman of the Future es una serie animada de 1999 que presenta a Bruce Wayne, el Batman original, como un anciano retirado del trabajo de superhéroe, ayudando por radio a Terry McGinnis, el nuevo Batman. La serie tuvo bastante éxito, generando una película llamada \"Batman del futuro: El regreso del Joker\" (2000, Curt Geda).","first_air_date":"1999-01-10","origin_country":["US"],"genre_ids":[16,10759,9648],"original_language":"en","vote_count":14,"name":"Batman del futuro","original_name":"Batman Beyond"},{"poster_path":"\/kMWE7qdFvF1zILTjak0J0saiZae.jpg","popularity":5.485455,"id":1398,"backdrop_path":"\/8GZ91vtbYOMp05qruAGPezWC0Ja.jpg","vote_average":7.79,"overview":"Los Soprano (The Sopranos) es una serie de televisión estadounidense creada y producida por David Chase. La serie se estrenó en Estados Unidos el 10 de enero de 1999 por el canal de televisión por cable HBO, que la emitió ininterrumpidamente hasta su desenlace, el 10 de junio de 2007. La trama de la serie gira en torno al mafioso de Nueva Jersey Tony Soprano (James Gandolfini) y las dificultades que enfrenta tanto en su hogar como en la organización criminal que dirige. A su vez, la serie también se centra en la historia de los personajes cercanos a Tony, especialmente su esposa Carmela (Edie Falco) y su sobrino y protegido Christopher Moltisanti (Michael Imperioli).","first_air_date":"1999-01-10","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":99,"name":"Los Soprano","original_name":"The Sopranos"},{"poster_path":"\/wsWFgXj9mV8ni8dTQ3q1pvP2DUf.jpg","popularity":4.14894,"id":1028,"backdrop_path":"\/2WCnOgM6OjBFsbdI8rwgFld73T5.jpg","vote_average":6,"overview":"","first_air_date":"1999-01-12","origin_country":["GB"],"genre_ids":[10766,18],"original_language":"en","vote_count":3,"name":"Holby City","original_name":"Holby City"},{"poster_path":"\/17ODCNbGrqNK25bzRhhQFmflBRf.jpg","popularity":4.03932,"id":387,"backdrop_path":"\/4ZpNNAIYOSAz4dTf25Hmb2QNpDN.jpg","vote_average":7.15,"overview":"Cerca del Atolón Bikini, a algunas leguas bajo el mar, en una ciudad submarina llamada Fondo Bikini, vive Bob Esponja. No tiene un modo lógico de actuar en la vida, todo lo hace de una manera poco convencional. Sus buenas intenciones y sus ansias de hacer el bien suelen crear bastantes problemas. Bob Esponja ha sido producida en los estudios de Burbank, en California. Fue creado por Steve Hillenburg, el guionista de la serie de culto \"La vida moderna de Rocko\". ","first_air_date":"1999-05-01","origin_country":["US"],"genre_ids":[16,35],"original_language":"en","vote_count":24,"name":"Bob Esponja","original_name":"SpongeBob SquarePants"},{"poster_path":"\/kHhCxCEwOXd36mUtNCir0lDVQld.jpg","popularity":4.006285,"id":688,"backdrop_path":"\/hY0TRC5cXMqFQvm5xl5LLd9t7eX.jpg","vote_average":7.36,"overview":"Serie de TV (1999-2006). 7 temporadas. 156 episodios. El Presidente demócrata Josiah Bartlet (Martin Sheen) lidera una de las naciones más poderosas del mundo con la devoción y la convicción de creer fervientemente en que lo que hace es lo mejor para su país. La serie se desarrolla, fundamentalmente, en los pasillos, despachos y salas de la Casa Blanca, mostrándonos los entresijos del febril trabajo que allí tiene lugar y los problemas diarios a los que se han de enfrentar. Es en esta atmósfera de conflicto donde el equipo de la Casa Blanca va a tener que esforzarse hasta límites insospechados para seguir defendiendo su credibilidad de cara a las reelecciones y a los Estados Unidos de amenazas externas.","first_air_date":"1999-09-22","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":22,"name":"El ala oeste de la Casa Blanca","original_name":"The West Wing"},{"poster_path":"\/5eAlaUHHttgPsTiwabDl9GBU8lv.jpg","popularity":3.721886,"id":37854,"backdrop_path":"\/jIVYtVBP2XsBh0lek5jxotWlCQc.jpg","vote_average":7.12,"overview":"La serie comienza con la ejecución de Gol D. Roger, un hombre conocido como Rey de los Piratas. Poco antes de su muerte, Roger hace mención de su gran tesoro legendario, el «One Piece y que puede ser tomado por todo aquél que lo desee.\n\nVeintidós años después de la muerte de Roger, un joven llamado Monkey D. Luffy, inspirado por la admiración que desde su infancia le tiene al poderoso pirata Shanks «El Pelirrojo, comienza su aventura desde su hogar en el mar East Blue para encontrar el One Piece y auto proclamarse a él mismo como el nuevo Rey de los Piratas.","first_air_date":"1999-10-20","origin_country":["JP"],"genre_ids":[12,16,35],"original_language":"ja","vote_count":21,"name":"One Piece","original_name":"ワンピース"},{"poster_path":"\/eLMdmtgONJxmZQmzrH9B3NpSNu9.jpg","popularity":3.368715,"id":2026,"backdrop_path":"\/l4qmCPYqcyNmau0x524uo5pnMTa.jpg","vote_average":0,"overview":"Un drama familiar que gira entorno a tres generaciones de mujeres residentes cerca de Hartford, Connecticut. Amy Brenneman interpreta a Amy Gray, quien dejó atrás Nueva York y ahora trabaja de juez familiar. Karle Warren interpreta a Lauren, la hija de Amy. Tyne Daly es Maxine, la firme y obstinada madre de Amy. ","first_air_date":"1999-09-19","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":0,"name":"La juez Amy","original_name":"Judging Amy"},{"poster_path":"\/vAWsRDgKJzx9qjugWFlkGKhWH4F.jpg","popularity":2.742392,"id":2426,"backdrop_path":"\/1M10ZfgGhJUKKKCjYLiEspyAyzS.jpg","vote_average":7.28,"overview":"Ángel es una serie de televisión estadounidense, serie secuela de Buffy, la cazavampiros. Ambas comparten a su creador Joss Whedon en colaboración con David Greenwalt y se estrenó en los Estados Unidos el 5 de octubre de 1999 en conjunto con la cuarta temporada de su predecesora.  La trama central de la serie sigue a Ángel, el primer vampiro con alma humana, que en su búsqueda por la redención decide pelear del lado del bien y se muda a Los Ángeles. Con ayuda de antiguos compañeros de Sunnydale como Cordelia Chase y Wesley, así como de aliados nuevos como Charles Gunn y Winifred, Ángel funda una compañía de servicios especializados en resolver los casos sobrenaturales de la ciudad y restaurar la fe y las almas de los que han perdido el camino. Siendo su enemigo más frecuente la firma de abogados demoníaca Wolfram &amp; Hart.","first_air_date":"1999-10-05","origin_country":["US"],"genre_ids":[28,12,18,14,878],"original_language":"en","vote_count":32,"name":"Ángel","original_name":"Angel"},{"poster_path":"\/pzALxJSjC1ZL7b12VpK4sAyCgZl.jpg","popularity":2.660655,"id":512,"backdrop_path":"\/ui4DH2shLYj2Rg0ULGGvfgafx1A.jpg","vote_average":8.4,"overview":"","first_air_date":"1999-09-23","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":5,"name":"Third Watch","original_name":"Third Watch"},{"poster_path":"\/3p21no6epUIaiPkkeyKjV43cw62.jpg","popularity":2.502725,"id":1638,"backdrop_path":"\/in0HhmW1fILkMJ6TIaEA86INRpB.jpg","vote_average":5.5,"overview":"","first_air_date":"1999-01-08","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":2,"name":"Providence","original_name":"Providence"},{"poster_path":"\/bTgQNOeGrEDpB8iaBETvvFdJezS.jpg","popularity":2.396604,"id":4271,"backdrop_path":"\/sylXF33UYlBUGRDwsMaAlHuav7I.jpg","vote_average":7.36,"overview":"John Crichton, científico de la IASA y un geek de corazón, está realizando unas pruebas en un módulo alrededor de la Tierra cuando ocurre una anomalía y es transportado al otro extremo de la galaxia, donde lo primero que se encuentra es un follón como los de las películas y cómics que lee desde que es un niño. Allí se encontrará con amigos, enemigos y cosas peculiares en general mientras que intenta regresar a casa.\n\nFarscape es ciencia-ficción, es aventuras, es humor y sobre todo es imaginación. Y por encima de todo eso, es fanfic basado en el desarrollo de personajes. Al principio puede parecer raro, pero en cuanto se pilla el tono de la serie no podréis dejarla, ya que empieza sin saber muy bien hacia dónde se dirigen y luego se convierte en una montaña rusa continua.","first_air_date":"1999-03-19","origin_country":["AU","US"],"genre_ids":[12,878],"original_language":"fr","vote_count":28,"name":"Farscape","original_name":"Farscape"},{"poster_path":"\/6VcQhoaDHVOJVB4ynKPXlkg0dGG.jpg","popularity":2.173148,"id":2855,"backdrop_path":"\/mDfyFavehl1Cgf3LmUeLV99dIBs.jpg","vote_average":4,"overview":"","first_air_date":"1999-09-25","origin_country":["US","CA","FR","GB"],"genre_ids":[10765,9648,10759],"original_language":"en","vote_count":2,"name":"Cazatesoros","original_name":"Relic Hunter"},{"poster_path":"\/rqHdxPR5mF607ObVoxOKkHXgVGj.jpg","popularity":2.149954,"id":5028,"backdrop_path":"\/cy4ey2xIiQNyf3m8LqivS5numlk.jpg","vote_average":8.88,"overview":"","first_air_date":"1999-02-14","origin_country":["US"],"genre_ids":[10765,18],"original_language":"en","vote_count":4,"name":"Storm of the Century","original_name":"Storm of the Century"},{"poster_path":"\/i6Y3ZIVCJsVcFHys8SKiVaS8nLh.jpg","popularity":2.072752,"id":896,"backdrop_path":"\/gzHTPGzo27MOTdrai49VefhbHbx.jpg","vote_average":6.33,"overview":"","first_air_date":"1999-04-01","origin_country":["US"],"genre_ids":[10765,10759],"original_language":"en","vote_count":3,"name":"The Lost World","original_name":"The Lost World"},{"poster_path":null,"popularity":1.921564,"id":14610,"backdrop_path":null,"vote_average":0,"overview":"","first_air_date":"1999-01-25","origin_country":["FI"],"genre_ids":[10766,18],"original_language":"fi","vote_count":0,"name":"Salatut elämät","original_name":"Salatut elämät"},{"poster_path":"\/yTFeoH4Kh94jp8M9cG1TNuCo6oj.jpg","popularity":1.899207,"id":10938,"backdrop_path":"\/d0HoCPGhmZPB9KvAldv75TmxF5d.jpg","vote_average":4.17,"overview":"","first_air_date":"1999-04-12","origin_country":["GB"],"genre_ids":[16],"original_language":"en","vote_count":3,"name":"Bob the Builder","original_name":"Bob the Builder"},{"poster_path":"\/kKIEvGnCeIX1hTp63yWXQUkSKEA.jpg","popularity":1.830026,"id":2382,"backdrop_path":"\/s4EhAGKY1m2M9Ze0EgQw8bGNcmD.jpg","vote_average":7.5,"overview":"Aclamada serie de TV convertida en obra de culto. Trata sobre dos grupos de estudiantes (los freaks y geeks del título) en un instituto entre los años 1980 y 1981. Entre sus jóvenes actores se encontraban caras hoy conocidas como Linda Cardellini (E.R.) o Jason Segel (How I Met Your Mother) e incluso estrellas como James Franco (Spider-Man) y Seth Rogen. ","first_air_date":"1999-09-25","origin_country":["US"],"genre_ids":[18,35],"original_language":"en","vote_count":39,"name":"Freaks and Geeks","original_name":"Freaks and Geeks"}],"total_results":472,"total_pages":24}
]