[{"page":1,"results":[{"poster_path":"\/mo0FP1GxOFZT4UDde7RFDz5APXF.jpg","popularity":10.334573,"id":1412,"backdrop_path":"\/dKxkwAJfGuznW8Hu0mhaDJtna0n.jpg","vote_average":6.72,"overview":"Después de un violento naufragio y tras haber desaparecido y creído muerto durante cinco años, el multimillonario playboy Oliver Queen es rescatado con vida en una isla del Pacífico. De vuelta en casa en Starling City, Oliver es recibido por su madre, su hermana y su mejor amigo, quienes rápidamente notan que la terrible experiencia sufrida lo ha cambiado. Por otra parte, Oliver trata de ocultar la verdad acerca de en quién se ha convertido mientras trata de enmendar los errores que cometió en el pasado y de reconciliarse con su ex novia, Laurel Lance. Mientras Oliver trata de volver a contactar a las personas de su pasado jugando el papel del mujeriego adinerado, despreocupado y descuidado que solía ser, ayudado por su fiel chofer y guardaespaldas John Diggle, crea en secreto el personaje de un justiciero encapuchado, un vigilante que lucha contra los males de la sociedad tratando de darle a su ciudad la gloria que antes tenía; complicando esta misión, se encuentra el Detective Lance, el padre de Laurel, quien está decidido a poner al vigilante tras las rejas.","first_air_date":"2012-10-10","origin_country":["CA","US"],"genre_ids":[28,12,80,18,9648,878],"original_language":"en","vote_count":329,"name":"Arrow","original_name":"Arrow"},{"poster_path":"\/8T8bAVzaKKyDNGQ6DQB3HF80wbJ.jpg","popularity":7.789128,"id":44305,"backdrop_path":"\/erYc6rPUSsoxwMx4hStEjVP3X3J.jpg","vote_average":7.05,"overview":"Tras los acontecimientos de la película “Cómo entrenar a tu dragón”, los vikingos de Berk (Mema en España) y sus antiguos enemigos, los dragones, viven felices y en armonía, pero esta coexistencia no es tan armoniosa como uno puede pensar. Los dragones siendo aún fabulosas bestias salvajes, sin querer crean algunos problemas en la isla; y otra vez, dando lugar al más gruñón entre los vikingos (Mohoso en España), a tomar una excepción a su presencia. Y en cada ocasión tal, corresponde a Hipo y a sus amigos, trabajar en una solución para el problema.\n\n","first_air_date":"2012-08-07","origin_country":["US"],"genre_ids":[16,10759,10765,35],"original_language":"en","vote_count":11,"name":"Dragones: Los jinetes de Mema Como entrenar a tu dragón","original_name":"DreamWorks Dragons"},{"poster_path":"\/jXL3G8BohotsaKb4wcSwz3s4zxI.jpg","popularity":5.779099,"id":1415,"backdrop_path":"\/w6SaYrbwR5PY4mcrJYIXfWC5Ker.jpg","vote_average":6.35,"overview":" Adaptación contemporánea del clásico personaje de Conan Doyle pero que esta vez estará resolviendo casos en la ciudad de Nueva York. Por primera vez en la historia el personaje de Watson estará interpretado por una mujer: Lucy Liu.","first_air_date":"2012-09-27","origin_country":["US"],"genre_ids":[18,9648,80],"original_language":"en","vote_count":89,"name":"Elementary","original_name":"Elementary"},{"poster_path":"\/e6dreBifK0pqBlXP2uILpOWCJwG.jpg","popularity":5.11295,"id":44606,"backdrop_path":"\/bmtdLpAgrB8ZC1CSMs7JkHig1r1.jpg","vote_average":5.19,"overview":"Remake de la famosa serie de los años 80. Narra la vida de Catherine Chandler, una detective de homicidios que cuando era niña sobrevivió a un asalto en el que murió su madre gracias a que alguien (o algo) le salvó la vida. Catherine piensa que ese \"algo\" era humano y no es hasta años después, cuando conoce al doctor Vincent Keller, cuando descubre la verdad. El doctor, en realidad, se transforma en una bestia cuando se enfurece. Es entonces cuando Catherine comienza una relación complicada con Vincent que pone en peligro sus propias vidas.","first_air_date":"2012-10-11","origin_country":["US"],"genre_ids":[18,10765],"original_language":"en","vote_count":31,"name":"Bella y Bestia","original_name":"Beauty and the Beast"},{"poster_path":"\/sTo8qrw84nFO7T0lbuRc4JNLlrn.jpg","popularity":4.420956,"id":44549,"backdrop_path":"\/3YKXV2Wv1PRtJWTjPa2b5LhSPkJ.jpg","vote_average":5.5,"overview":"Drama musical de la ABC en el que una cantante de 'country' de capa caída trata de relanzar su carrera. Creada por Callie Khouri ('Algo de qué hablar'), 'Nashville' aborda la historia de Rayna James (Connie Britton, 'American Horror Story', 'Friday Night Lights'), una antigua estrella del mundillo que, poco a poco, empieza a ver que su carrera hace aguas por todas partes. Ya no llena estadios, ni los fans hacen cola frente a su puerta para pedirle autógrafos.\n\nDecidida a recuperar su antigua gloria, Rayna contactará con la nueva revelación de la música 'country', la jovencísima y envidiada Juliette Barnes (Hayden Panettiere, 'Scream 4', 'Héroes'), para intentar relanzar su carrera. Sin embargo, la ambiciosa Juliette no va a pasar por alto la oportunidad de dejar por los suelos a su rival y destacar por encima de ella. Rayna obtendrá la ayuda de la joven y desconocida compositora Scarlett O'Connor (Clare Bowen, 'The Clinic'), la única que parece capaz de devolverla al estrellato.\n\nPero ahí no terminan sus problemas. Y es que el padre de Rayna, el tiburón de los negocios Lamar Hampton (Powers Boothe, 'Sin City', 'Deadwood'), decide impulsar la candidatura de su yerno Teddy (Eric Close, 'American Horror Story') a alcalde de Nashville sin contar con el apoyo de su hija.","first_air_date":"2012-10-10","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":12,"name":"Nashville","original_name":"Nashville"},{"poster_path":"\/50NcX6bcTJuzUCWXDFp40c1sybI.jpg","popularity":4.267554,"id":44857,"backdrop_path":"\/zUkxJHjTfcugL0LxnG8MRY1DLfK.jpg","vote_average":5.11,"overview":"Mindy (Mindy Kaling) es una mujer que, a pesar de tener una brillante carrera, de repente necesita romper con todo y empezar a hacer las cosas bien... ya que es un desastre y políticamente incorrecta hasta el punto de arruinar con un discurso (y algo más) la boda de su exnovio. Además Mindy tiene una extraña relación de amor\/odio con su compañero de trabajo Jeremy (Ed Weeks), quien es la definición de \"malas noticias\". Luego está Danny Castellano (Chris Messina) quien tiene la mala costumbre de robarle los pacientes a Mindy.","first_air_date":"2012-09-25","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":18,"name":"The Mindy Project","original_name":"The Mindy Project"},{"poster_path":"\/ee4A1Hpu3ywuiG7S8bv4BzNIbPN.jpg","popularity":4.143585,"id":2947,"backdrop_path":"\/yJrJyMRar1ERz5XsLvekoulyH5W.jpg","vote_average":7.1,"overview":"La senadora Selina Meyer (Julia Louis-Dreyfus) es ascendida inesperadamente a vicepresidenta de los Estados Unidos. Al asumir el cargo, se da cuenta de lo poco preparada que está para desempeñarlo. Para ayudarla en ese trabajo, Selina cuenta con la ayuda de sus asesores: Anna (Anna Chlumsky), jefe de equipo y mujer de confianza, pero muy insegura; Gary (Tony Hale), ayudante de Selina; y Mike McClintock (Matt Walsh), su portavoz. ","first_air_date":"2012-04-22","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":20,"name":"Veep","original_name":"Veep"},{"poster_path":"\/4kUtFpFb2WsdiH4kqZwoNvodMRZ.jpg","popularity":4.080235,"id":39483,"backdrop_path":"\/mC32mlq894Lho4zXK6NUKnZcRgF.jpg","vote_average":7.36,"overview":"Major Crimes gira en torno a los esfuerzos de la policia y la fiscalia para trabajar conjuntamente y construir casos solidos que les conduzcan a una confesion del sospechoso. \"A pesar de su relacion con The Closer, Major Crimes es del todo independiente\", comenta el productor James Duff. \"Esta nueva serie nos permite explorar la personalidad de los personajes de maneras distintas y emocionantes, especialmente cuando interactuan con la oficina del Discal del Distrito para cimentar sus casos.\" (El spin-off de The Closer) -","first_air_date":"2012-08-13","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":14,"name":"Major Crimes","original_name":"Major Crimes"},{"poster_path":"\/ziE2OrVQEhpWClvSP4Y3DmsedZE.jpg","popularity":3.849102,"id":34391,"backdrop_path":"\/sER4CeV1AWUAee18O4wOVqRMqg.jpg","vote_average":5.9,"overview":"","first_air_date":"2012-04-01","origin_country":["US"],"genre_ids":[10759,16,35],"original_language":"en","vote_count":5,"name":"Marvel's Ultimate Spider-Man","original_name":"Marvel's Ultimate Spider-Man"},{"poster_path":"\/a8s59EhuEX3NyKMo5D5VExttCeO.jpg","popularity":3.836693,"id":44006,"backdrop_path":"\/dIN1FV8gj8m9PBgqBfxBIUERy2w.jpg","vote_average":6.6,"overview":"El espectáculo sigue las vidas de los bomberos y paramédicos que trabajan en el Departamento de Bomberos de la ciudad de Chicago en la estación de bomberos 51, formada por el Camión 81, el Escuadrón 3, la Ambulancia 61 y el Batallón 25.\n\n","first_air_date":"2012-10-10","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":21,"name":"Chicago Fire","original_name":"Chicago Fire"},{"poster_path":"\/xirE10FxTg5it30jrdBrekfFWZ2.jpg","popularity":3.80497,"id":42272,"backdrop_path":"\/42ZcAQM7H8aFDFeiZy5yjdNoBU8.jpg","vote_average":5.48,"overview":"Esta comedia de media hora proxima sigue a Ben, un chico de unos 20 años, quien se lleva la sorpresa de su vida cuando una ex-novia deja a su bebe en su puerta. Ben decide criar a la niña con la ayuda de su hermano, Danny, sus dos amigos intimos, Riley y Tucker, y su madre, Bonnie.","first_air_date":"2012-06-20","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":20,"name":"Papá canguro","original_name":"Baby Daddy"},{"poster_path":"\/dHmRQQGrnMDWwa8I5t9tDSmQxzy.jpg","popularity":3.723613,"id":43097,"backdrop_path":"\/v9tQf9jnlhNqZEddVpA59kHep2E.jpg","vote_average":8.5,"overview":"","first_air_date":"2012-06-07","origin_country":[],"genre_ids":[10765,18],"original_language":"en","vote_count":4,"name":"Saving Hope","original_name":"Saving Hope"},{"poster_path":"\/c7zvOK4pCIFWCW0iMARvcF3BjcV.jpg","popularity":3.691935,"id":46126,"backdrop_path":null,"vote_average":0,"overview":"La Guerrera narra la historia de Morena (Nanda Costa), una mujer criada en un barrio carenciado de Río de Janeiro. Tuvo a su hijo Junior (Luiz Felipe Mello) cuando era adolescente, y lo mantiene con la ayuda de su madre Lucimar (Dira Paes). Pese a estar desempleada, consigue la fuerza para seguir adelante. En el barrio, Morena conoce a Teo (Rodrigo Lombardi), con quien comienza un noviazgo apasionante. Sin embargo todo comienza a cambiar cuando, en busca de un futuro mejor y bajo amenaza de desalojo, Morena acepta una invitación para un trabajo temporal en Turquía. Esta decisión no solo le cuesta el noviazgo con Teo sino que terminará siendo víctima de una organización internacional de trata de personas.\n\n","first_air_date":"2012-10-22","origin_country":["BR"],"genre_ids":[18,10749,10766],"original_language":"pt","vote_count":0,"name":"La Guerrera","original_name":"Salve Jorge"},{"poster_path":"\/iRgMaN9wkQEhdqENhDCZWCJnNWW.jpg","popularity":3.57833,"id":43020,"backdrop_path":"\/pyg6Po8MZlUJOt6gFkzneXxvtaW.jpg","vote_average":6.34,"overview":"Una detective proveniente del año 2077 se encuentra atrapada en la Vancouver actual buscando a los criminales despiadados del futuro.","first_air_date":"2012-05-27","origin_country":["CA"],"genre_ids":[28,12,18,14,878,53],"original_language":"en","vote_count":62,"name":"Continuum","original_name":"Continuum"},{"poster_path":"\/pDmtVonNBv7aK3tgKaYVJiYNqJK.jpg","popularity":3.459024,"id":42910,"backdrop_path":"\/iLXMN70m8W1ComnUgrJyf7suSrE.jpg","vote_average":2.97,"overview":"","first_air_date":"2012-06-18","origin_country":["US"],"genre_ids":[10764],"original_language":"en","vote_count":18,"name":"Love & Hip Hop: Atlanta","original_name":"Love & Hip Hop: Atlanta"},{"poster_path":"\/nC2qpFcGadj3ckhqsKZseZPXhBK.jpg","popularity":3.40406,"id":43348,"backdrop_path":"\/1VytkZTLEiVKqgOv0wkDwUZ8xHL.jpg","vote_average":8.5,"overview":"Versión libre del libro \"La parábola de Pablo\". Describe la vida del narco colombiano Pablo Escobar Gaviria desde su infancia, El uso de la violencia indiscriminada lo convirtió en el narcotraficante más temible y sanguinario de finales del siglo XX. Llegó incluso a desestabilizar al Gobierno colombiano hasta el punto de ser el criminal más buscado del mundo. ","first_air_date":"2012-05-28","origin_country":["CO"],"genre_ids":[80,18],"original_language":"es","vote_count":1,"name":"Pablo Escobar, El Patrón del Mal","original_name":"Pablo Escobar, El Patrón del Mal"},{"poster_path":"\/sryXTNvAhTOrlqH8tZzyFShCigC.jpg","popularity":3.217792,"id":39269,"backdrop_path":"\/b0rPOW1ST68slwKFS1IsAoOOFM.jpg","vote_average":5.07,"overview":"Scandal es una serie de televisión estadounidense, creada por Shonda Rhimes y protagonizada por Kerry Washington. La serie comenzó a emitirse el 5 de abril de 2012 en la cadena ABC. El personaje de la protagonista Kerry Washington está basado parcialmente en Judy Smith, jefa de prensa de la administración de George H. W. Bush y que además es co-productora ejecutiva de la serie. La serie tiene lugar en Washington D. C. y se centra en la agencia de control de crisis de Olivia Pope, Olivia Pope &amp; Associates (Olivia Pope &amp; Asociados), y en su personal, así como en el personal de la Casa Blanca, entre los que destacan el presidente de Estados Unidos, Fitzgerald Grant III, su Jefe de gabinete, Cyrus Beene, y la primera dama, Mellie Grant.","first_air_date":"2012-04-05","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":23,"name":"Escándalo","original_name":"Scandal"},{"poster_path":"\/kyTHUx8qC0Bn26zU3sADpWK8YLv.jpg","popularity":3.177888,"id":43078,"backdrop_path":"\/p2go1rc53e6yqmmp6qLt7On6mFz.jpg","vote_average":7.43,"overview":"","first_air_date":"2012-02-24","origin_country":["AU"],"genre_ids":[80,18,9648],"original_language":"en","vote_count":7,"name":"Miss Fisher's Murder Mysteries","original_name":"Miss Fisher's Murder Mysteries"},{"poster_path":"\/oGsgxjeZ9rd20eCJsGSMGgWvl4P.jpg","popularity":3.154353,"id":40075,"backdrop_path":"\/sJjrJWsOCUUeVMexxANNC6s3dWV.jpg","vote_average":7.21,"overview":"Narra las aventuras de los mellizos de 12 años Dipper y Mabel Pines, que ven cómo se desvanecen sus planes para el verano cuando sus padres deciden mandarlos con su tío-abuelo Grunkle Stan, que vive en el corazón de Gravity Falls. Pronto, Dipper y Mabel descubren que en Gravity Falls no todo es lo que parece y confían el uno en el otro y en sus nuevos amigos para descubrir lo que REALMENTE está sucediendo en este extraño lugar...","first_air_date":"2012-06-15","origin_country":["US"],"genre_ids":[16,35,9648,10765],"original_language":"en","vote_count":24,"name":"Gravity Falls","original_name":"Gravity Falls"},{"poster_path":"\/Cc6RXc8g1dgeGKaAIHQAuoQGvF.jpg","popularity":2.89298,"id":32709,"backdrop_path":"\/imYgoDOceFTlI6EoRyMltn2Wsmg.jpg","vote_average":5.5,"overview":"La serie trata de dos personas que se conocen en una reunión del grupo de autoayuda para obesos Overeaters Anonymous. El gesto del mundo del entretenimiento por ir con personajes televisivos más corpulentos es parte de una tendencia que los productores han dicho refleja el aumento de peso de los estadounidenses. ","first_air_date":"2012-09-06","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":10,"name":"Mike & Molly","original_name":"Mike & Molly"}],"total_results":1389,"total_pages":70}
]