[{"page":1,"results":[{"poster_path":"\/igDhbYQTvact1SbNDbzoeiFBGda.jpg","popularity":15.366321,"id":57243,"backdrop_path":"\/cVWsigSx97cTw1QfYFFsCMcR4bp.jpg","vote_average":7.29,"overview":"Doctor Who es una serie de televisión británica de ciencia ficción producida por la BBC. El programa muestra las aventuras de un Señor del Tiempo conocido como \"El Doctor\", que explora el universo en su TARDIS, una nave espacial con conciencia propia capaz de viajar a través del tiempo y el espacio. Con la ayuda de distintos acompañantes, el Doctor se enfrenta a una variedad de enemigos mientras salva civilizaciones, visita tanto el pasado como el futuro, ayuda a gente común y corrige injusticias.","first_air_date":"2005-03-26","origin_country":["GB"],"genre_ids":[28,12,18,878],"original_language":"en","vote_count":230,"name":"Doctor Who","original_name":"Doctor Who"},{"poster_path":"\/3iFm6Kz7iYoFaEcj4fLyZHAmTQA.jpg","popularity":10.082328,"id":1622,"backdrop_path":"\/vFGQEMDQzf5tkThlyfWaiffxIKp.jpg","vote_average":6.83,"overview":"Cuando eran niños, Sam y Dean Winchester, perdieron a su madre debido a una misteriosa y demoníaca fuerza supernatural. Posteriormente, su padre los crió para que fueran soldados. Él les enseño sobre el mal que vive en los rincones obscuros y en las carreteras secundarias de América... y también les enseñó como matarlo. Ahora los hermanos Winchester recorren el país en su Chevy Impala del '67, luchando contra todo tipo de amenaza sobrenatural que encuentran en el camino.","first_air_date":"2005-09-13","origin_country":["US"],"genre_ids":[18,9648,10765],"original_language":"en","vote_count":236,"name":"Sobrenatural","original_name":"Supernatural"},{"poster_path":"\/eo2Xu4UWXHE8UlBlAktNiSsAmfx.jpg","popularity":8.837996,"id":1433,"backdrop_path":"\/vddYkC55H3DqWK5cG5hepSnhzGP.jpg","vote_average":6.61,"overview":"American Dad! es una serie de televisión de animación para adolescentes y adultos del creador de Padre de familia, Seth MacFarlane.","first_air_date":"2005-02-06","origin_country":["US"],"genre_ids":[16,35],"original_language":"en","vote_count":66,"name":"Padre made in USA","original_name":"American Dad!"},{"poster_path":"\/tnkYVbGDmpIcKWo7Synr4yqEsZM.jpg","popularity":8.188182,"id":1416,"backdrop_path":"\/rIu4XdgSV50B6nhgUuEPuufHsB2.jpg","vote_average":5.61,"overview":"La vida de Meredith Grey no es nada fácil. Intenta tomar las riendas de su vida, aunque su trabajo sea de esos que te hacen la vida imposible. Meredith es una cirujana interna de primer año en el Hospital Grace de Seattle, el programa de prácticas más duro de la Facultad de Medicina de Harvard. Y ella lo va a comprobar. Pero no estará sola. Un elenco de compañeros de promoción tendrán que superar la misma prueba. Ahora están en el mundo real, son doctores del hospital. Y en un mundo donde la experiencia en el trabajo puede ser un factor de vida o muerte, todos ellos tendrán que lidiar con los altibajos de sus vidas personales. ","first_air_date":"2005-03-27","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":107,"name":"Anatomía de Grey","original_name":"Grey's Anatomy"},{"poster_path":"\/hYqFKoOZ54FOtL7r2WK6gQIMiQg.jpg","popularity":7.387887,"id":1911,"backdrop_path":"\/8vv0ielb4e08E0z5E63aDW5MUp1.jpg","vote_average":6.32,"overview":"La doctora Temperance Brennan (Emily Deschanel) es una excepcional antropóloga forense que trabaja para el instituto Jeffersonian (institución ficticia inspirada en el instituto Smithsoniano), y además es escritora de novelas negras. Generalmente interviene en investigaciones policiales de asesinatos cuando los restos de las víctimas están irreconocibles. Posee una extraordinaria habilidad para descifrar claves ocultas en los cuerpos de las víctimas. Brennan trabaja junto al agente especial Seeley Booth (David Boreanaz) de la unidad de investigaciones de homicidios del FBI. Booth, un agente formado en el ejército, en principio no confía en la ciencia ni en los científicos. Está convencido de que la clave para resolver los crímenes radica en descubrir la verdad a través de aquellos que aún están vivos -testigos y sospechosos- mediante técnicas tradicionales. Por este motivo, chocaba con la doctora Brennan tanto en el terreno profesional como en el personal. Brennan se siente más cómoda trabajando junto a su colega Ángela Montenegro (Michaela Conlin), su mejor amiga y fiel seguidora, quien ha creado un excelente método para representar las escenas del crimen y reconstruir rostros tridimensionalmente. Posteriormente la relación entre ambos protagonistas evoluciona y aprenden a colaborar explotando las habilidades de ambos, convirtiéndose en líderes de un equipo de investigación perfectamente complementado.","first_air_date":"2005-09-12","origin_country":["US"],"genre_ids":[18,35,80],"original_language":"en","vote_count":73,"name":"Bones","original_name":"Bones"},{"poster_path":"\/yULqQQFqrbWlTBUydqj93rQkcVe.jpg","popularity":5.655023,"id":4057,"backdrop_path":"\/mzyLxbwy5jOveyfsbC1OWGp78NV.jpg","vote_average":6.51,"overview":"Mentes criminales (Criminal Minds) es una serie de drama criminológico. Se estrenó el 22 de septiembre de 2005 en el canal de televisión estadounidense, CBS. Muestra el trabajo de los miembros del equipo de Unidad de Análisis de Conducta del FBI, un grupo de investigadores de diversas ramas de la criminología que se dedica a hacer análisis psicológicos y criminológicos a criminales para facilitar su captura.","first_air_date":"2005-09-22","origin_country":["US"],"genre_ids":[80,18,9648],"original_language":"en","vote_count":75,"name":"Mentes Criminales","original_name":"Criminal Minds"},{"poster_path":"\/38KlJOm67KyZqT9ZcBSsmET04HG.jpg","popularity":5.12514,"id":2288,"backdrop_path":"\/tVCmhoIAHMCIzNmzSBvSDja4wOY.jpg","vote_average":7.59,"overview":"Prison Break, también conocida como Prison break, en busca de la verdad en Hispanoamérica, fue una serie de televisión dramática estadounidense que estrenó la cadena norteamericana Fox el 29 de agosto de 2005 y terminó el 24 de mayo de 2009 en su cuarta temporada (los dos episodios finales fueron editados directamente al DVD en EE. UU. el 21 de julio, pero el 24 de mayo fueron estrenados por una televisión israelí). La trama de la serie gira en torno a un hombre sentenciado a la pena de muerte y el elaborado plan de su hermano para salvarlo de la misma. Fue creada por Paul Scheuring y producida por Adelstein-Parouse Productions en asociación con Original Television y 20th Century Fox Television. La originalidad y la calidad de la serie la ha hecho merecedora de nominaciones a distintos premios como los Emmy y los Globo de Oro.","first_air_date":"2005-08-29","origin_country":["US"],"genre_ids":[28,18,53,9648,80],"original_language":"en","vote_count":129,"name":"Prison Break","original_name":"Prison Break"},{"poster_path":"\/2jf8SNzIct51xqWBPAO6Gv8NDd6.jpg","popularity":4.934844,"id":1972,"backdrop_path":"\/jUPkQdETILcxIW2xSNEzAxUeHgR.jpg","vote_average":7.83,"overview":"Battlestar Galactica es una serie americana de ciencia ficción con temática militar. La serie ha sido desarrollada Ronald D. Moore  como una reinvención de la serie con el mismo nombre emitida en 1978 y creada por Glen A. Larson.\n\nLa historia de Battlestar Galactica se situa en un sistema lejano del universo, donde la civilización de humanos vive  en un grupo de planetas conocidos como las 12 Colonias. En el pasado estas Colonias estuvieron en guerra contra una raza cibernética creada por ellos mismos llamada los Cylons. Con la ayuda de un hunano llamado Gaius Baltar, los Cylons lanzan un inesperado ataque contra las Colonias, devastando casi toda la población humana de los planetas. De los billones de personas atacatadas, sólo aproximadamente 50.000 humanos, la mayoría civiles,  logran sobrevivir huyendo de la destrucción en unas naves. Of all the Colonial Fleet, the eponymous Battlestar Galactica appears to be the only military capital ship that survived the attack. Under the leadership of Colonial Fleet officer Commander William \"Bill\" Adama and President Laura Roslin, the Galactica and its crew take up the task of leading the small fugitive fleet of survivors into space in search of a fabled refuge known as Earth.","first_air_date":"2005-01-14","origin_country":["US","CA","GB"],"genre_ids":[28,12,18,14,878],"original_language":"en","vote_count":111,"name":"Battlestar Galactica","original_name":"Battlestar Galactica"},{"poster_path":"\/hK3ZPgnm8YU33jyVpEloQpz6Tuj.jpg","popularity":4.718455,"id":1100,"backdrop_path":"\/jqLv26q1BcU6mIEWBl0z7nmUYr8.jpg","vote_average":7.38,"overview":"How I Met Your Mother. Exitosa serie de la CBS que, en su primera temporada, obtuvo excelentes índices de audiencia además de ganar dos premios Emmy: uno a la dirección artística y otro a la fotografía. En el año 2030, Ted (Josh Radnor) relata a sus dos hijos adolescentes cómo conoció a su madre y cómo fue su vida hasta que, por fin, encontró el amor verdadero. Todo empezó cuando Marshall (Jason Segel), su mejor amigo, decidió casarse con Lily (Alyson Hannigan), su novia de toda la vida. Entonces Ted decidió lanzarse a la búsqueda del amor verdadero y formar una familia. Para conseguirlo contó con el apoyo de su amigo Barney (Neil Patrick Harris), un joven algo extravagante y muy hábil para conocer mujeres. Cuando, por fin, Ted conoce a Robin (Cobie Smulders), una impresionante joven canadiense que acaba de mudarse a Nueva York, está completamente seguro de que es amor a primera vista, pero el destino aún puede depararle muchas sorpresas.","first_air_date":"2005-09-19","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":174,"name":"Cómo conocí a vuestra madre","original_name":"How I Met Your Mother"},{"poster_path":"\/7mwErPneNN2BUAODW2gldnhL8Oe.jpg","popularity":4.35833,"id":4385,"backdrop_path":"\/tJTFyHmM3sHFoF2Ik5PncUwBmlO.jpg","vote_average":7.09,"overview":"","first_air_date":"2005-10-17","origin_country":["US"],"genre_ids":[10763,35],"original_language":"en","vote_count":16,"name":"The Colbert Report","original_name":"The Colbert Report"},{"poster_path":"\/uYZ0hzw4eNHUWtEsH18pstsuefG.jpg","popularity":4.29199,"id":186,"backdrop_path":"\/OvcQyv9RJscwq2KuuWWAuRPjYt.jpg","vote_average":7.1,"overview":"Ambientada en Agrestic, una ciudad californiana de ficción, la serie narra la historia de Nancy Botwin (Mary-Louise Parker), una madre de familia, cuyo marido Judah (Jeffrey Dean Morgan) ha fallecido reciente y repentinamente, y termina vendiendo marihuana a sus vecinos del barrio residencial donde vive para poder mantener el nivel de vida de clase alta al que está acostumbrada. Su vida gira en torno a sus dos hijos, Shane Botwin (Alexander Gould), un excéntrico y solitario niño de 10 años, y Silas Botwin (Hunter Parrish), un adolescente obsesionado con las relaciones sexuales. Los tres viven en Agrestic, un barrio idílico en apariencia, pero que en realidad oculta oscuros secretos tras las atildadas puertas de sus casas.\n\n","first_air_date":"2005-08-07","origin_country":["US"],"genre_ids":[18,35],"original_language":"en","vote_count":47,"name":"Weeds","original_name":"Weeds"},{"poster_path":"\/iP0uuzWOR5uornNpkkZiemVonMi.jpg","popularity":4.244874,"id":2316,"backdrop_path":"\/eLiqATmcigKP8K2BhjLdELmEqsy.jpg","vote_average":7.61,"overview":"Steve Carell (Virgen a los 40) protagoniza The Office, un fresco y divertido vistazo, con formado pseudo-documental, al día a día en la vida de unos excéntricos trabajadores de la empresa Dunder Mifflin. Basada en la exitosa serie británica del mismo nombre, y adaptada para la televisión americana por Grez Daniela (Los Simpson), ésta hilarante comedia parodia la cultura americana contemporánea. El serio pero despistadísimo director Michael Scout (Carell) se considera un magnífico jefe y mentor, pero realmente inspira más críticas que respeto a sus empleados. ","first_air_date":"2005-03-24","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":60,"name":"La Oficina","original_name":"The Office"},{"poster_path":"\/z007U6QtuT36KZoaoRndV5widxC.jpg","popularity":4.030844,"id":1606,"backdrop_path":"\/4GyN0e3w8cIIN9rOzaplvLtFrfm.jpg","vote_average":6,"overview":"Melinda Gordon (Jennifer Love Hewitt) es una joven recién casada que posee el don de comunicarse con los espíritus de las personas que han muerto, un talento heredado de su abuela. Los muertos buscan la habilidad de Melinda para poder tranmitir mensajes e información relevantes a los vivos. A pesar de su miedo, la compasión la lleva a ayudar a esas almas errantes a completar sus negocios inacabados con los vivos... ","first_air_date":"2005-09-23","origin_country":["US"],"genre_ids":[10765,9648,18],"original_language":"en","vote_count":14,"name":"Entre fantasmas","original_name":"Ghost Whisperer"},{"poster_path":"\/xbWcmboWR6C9B6Ap5JvRcB2VNdi.jpg","popularity":3.153468,"id":709,"backdrop_path":"\/cMiRbweWdhssHu57ms34Z9a9tjE.jpg","vote_average":7.14,"overview":"","first_air_date":"2005-02-20","origin_country":["US"],"genre_ids":[16,35],"original_language":"en","vote_count":11,"name":"Robot Chicken","original_name":"Robot Chicken"},{"poster_path":"\/o7MOqTK3Rz4wNbLYaoDT3mvqit.jpg","popularity":3.119872,"id":1891,"backdrop_path":"\/qzSJPCNTkWx8ScT8XcVK7PUu0vq.jpg","vote_average":7.59,"overview":"Cuatro siglos después de la fundación de la República (509 a.C.), Roma es la ciudad más poderosa del mundo, una metrópoli cosmopolita de un millón de personas, el epicentro de un imperio en expansión. La República se basó en la separación de poderes y creó los mecanismos necesarios para evitar que un solo hombre acumulara demasiado poder. Sin embargo, con el paso del tiempo, la corrupción, el lujo y los excesos fueron carcomiendo esos principios. ","first_air_date":"2005-08-28","origin_country":["US","IT","GB"],"genre_ids":[28,18,36],"original_language":"en","vote_count":49,"name":"Roma","original_name":"Rome"},{"poster_path":"\/45a9w1xxOSY9aTRnOSSl3nvjfwt.jpg","popularity":2.847134,"id":2317,"backdrop_path":"\/7RqTPeUJI71YvSzLjSfGFlfDvyi.jpg","vote_average":7.36,"overview":"La vida de Earl (Jason Lee) está llena de decisiones erróneas. Cuando, de repente, un pequeño premio de lotería parece anunciar un cambio en su vida, es atropellado por un coche y el billete premiado desaparece volando mientras Earl está inconsciente. En el hospital Carson Daly le enseña que el éxito de una persona depende del bien que haga a los demás. Tras salir del hospital, Earl encuentra el billete y decide empezar a hacer el bien: empieza por elaborar una lista con todas las cosas que ha hecho mal para ir compensándolas con buenas acciones.","first_air_date":"2005-09-20","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":39,"name":"Me llamo Earl","original_name":"My Name is Earl"},{"poster_path":"\/iY1bktmHUepbcg1DBCMGeFmAv67.jpg","popularity":2.813847,"id":36,"backdrop_path":"\/zA3RhFyaWj4n8xN8grhy851HwqZ.jpg","vote_average":5.75,"overview":"Se inspira en la vida de la medium Allison Dubois. Patricia Arquette interpreta a una mujer casada y madre de tres hijas que intenta comprender sus dotes de medium y su capacidad para comunicarse con los muertos. Su marido (Jake Weber) es un hombre cariñoso que la apoya incondicionalmente. Ambos luchan para encontrar el equilibrio entre la vida familiar y el sobrenatural don de Allison. El fiscal Devalos (Miguel Sandoval) la contrata para utilizar sus poderes en la resolución de casos criminales. (FILMAFFINITY)","first_air_date":"2005-01-03","origin_country":["US"],"genre_ids":[80,18,9648,10765],"original_language":"en","vote_count":6,"name":"Medium","original_name":"Medium"},{"poster_path":"\/4wgiRF7KwCkADnNaAOQV4RldrhR.jpg","popularity":2.765361,"id":2710,"backdrop_path":"\/pU4L7l5CfAnOucNusNPMKFrvQVV.jpg","vote_average":6.72,"overview":"Cuatro amigos que regentan un pequeño bar en un barrio del sur de Philadelphia, la ciudad del amor fraternal, intentan mantener el equilibrio entre negocio y amistad, tarea nada fácil, ya que cada uno de ellos suele dejarse llevar únicamente por sus intereses personales, lo que desemboca en situaciones incómodas que amenazan con deteriorar sus relaciones personales. ","first_air_date":"2005-08-04","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":44,"name":"Colgados en Filadelfia ","original_name":"It's Always Sunny in Philadelphia"},{"poster_path":"\/d8bL9XFsKEb5wnPksGmDxCtt4Ht.jpg","popularity":2.725073,"id":517,"backdrop_path":"\/6cnqTBap6esXeiW9xCG9fcLl0RE.jpg","vote_average":3.58,"overview":"","first_air_date":"2005-01-17","origin_country":["US"],"genre_ids":[],"original_language":"en","vote_count":6,"name":"The Ultimate Fighter","original_name":"The Ultimate Fighter"},{"poster_path":"\/dM0IUKmrjyhFskt0ZBMbbfWxRIQ.jpg","popularity":2.581565,"id":252,"backdrop_path":"\/xYLcbJoQEowXFVqe94A37CIC0Tq.jpg","vote_average":7.15,"overview":"Todo el Mundo Odia a Chris (Everybody Hates Chris) es una sitcom estadounidense inspirada en las experiencias vividas durante la adolescencia del comediante Chris Rock (que también es el narrador), mientras crecía en el barrio de Bedford-Stuyvesant, del distrito de Brooklyn en Nueva York de 1982 a 1987.","first_air_date":"2005-09-22","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":17,"name":"Todo el Mundo Odia a Chris","original_name":"Everybody Hates Chris"}],"total_results":951,"total_pages":48}
]