[{"page":1,"results":[{"poster_path":"\/iZ384PgGhuqMM0iBJFPjkGADKhj.jpg","popularity":65.29947,"id":1399,"backdrop_path":"\/mUkuc2wyV9dHLG0D0Loaw5pO2s8.jpg","vote_average":7.95,"overview":"Juego de Tronos es una serie de televisión de drama y fantasía creada para la HBO por David Benioff y D. B. Weiss. Es una adaptación de la saga de novelas de fantasía Canción de Hielo y Fuego de George R. R. Martin. La primera de las novelas es la que da nombre a la serie.\n\nLa serie, ambientada en los continentes ficticios de Westeros y Essos al final de un verano de una decada de duración, entrelaza varias líneas argumentales. La primera sigue a los miembros de varias casas nobles inmersos en una guerra civil por conseguir el Trono de Hierro de los Siete Reinos. La segunda trata sobre la creciente amenaza de un inminente invierno y sobre las temibles criaturas del norte. La tercera relata los esfuerzos por reclamar el trono de los últimos miembros exiliados de una dinastía destronada. A pesar de sus personajes moralmente ambiguos, la serie profundiza en los problemas de la jerarquía social, religión, lealtad, corrupción, sexo, guerra civil, crimen y castigo.","first_air_date":"2011-04-17","origin_country":["US"],"genre_ids":[10765,10759,18],"original_language":"en","vote_count":949,"name":"Juego de Tronos","original_name":"Game of Thrones"},{"poster_path":"\/7XFZOcYiBuFDrhqGrEoawF0T30l.jpg","popularity":10.090405,"id":1411,"backdrop_path":"\/wJ1D6uvKmc5sqqdYfyNmWMMxS22.jpg","vote_average":7.03,"overview":"John Reese (J. Caviezel) era un agente de la CIA que resolvía personalmente las misiones más peligrosas, pero ahora es un vagabundo que se ha dado a la bebida. El señor Finch (M. Emerson), un filántropo millonario muy peculiar, le ofrece trabajo con el fin de crear una sociedad muy beneficiosa moralmente para ambos. Finch pone a disposición de Reese un mecanismo capaz de predecir los delitos, lo que le permitirá arrestar a los delincuentes y proteger a los ciudadanos.","first_air_date":"2011-09-22","origin_country":["US"],"genre_ids":[28,12,18,9648,53],"original_language":"en","vote_count":171,"name":"Vigilados, Person of Interest","original_name":"Person of Interest"},{"poster_path":"\/gH3JZCBvAmTyKSE5sJ8zzdHcn8S.jpg","popularity":8.262104,"id":1413,"backdrop_path":"\/ilNh5HFuKPAehWbS0hrfFg8MDIZ.jpg","vote_average":6.68,"overview":"American Horror Story es una serie antológica de televisión, creada y producida por Ryan Murphy y Brad Falchuk. Cada una de sus temporadas narra una trama independiente, ambientada en lugares diferentes y cerrando siempre la historia; donde muchos actores repiten, pero siempre interpretando personajes distintos. -Murder House. -Asylum. -Coven. -Freak Show. -Hotel.","first_air_date":"2011-10-05","origin_country":["US"],"genre_ids":[18,27,9648],"original_language":"en","vote_count":132,"name":"American Horror Story","original_name":"American Horror Story"},{"poster_path":"\/rM6u0GnfZTjCgwsrtpuE2Zc61jv.jpg","popularity":7.713243,"id":39272,"backdrop_path":"\/AiA82dMdt9KLEYEU7e4NRQIumg5.jpg","vote_average":6.11,"overview":"Mezclando el mundo real y los cuentos de hadas, se cuenta la historia de Emma Swan, una mujer cuya vida cambia cuando su hijo, al que había dado en adopción diez años antes, la encuentra. Él cree que su madre pertenece a un mundo irreal y que es la hija de Blancanieves.","first_air_date":"2011-10-23","origin_country":["US"],"genre_ids":[18,14,9648],"original_language":"en","vote_count":114,"name":"Érase una vez","original_name":"Once Upon a Time"},{"poster_path":"\/sYeou3FUoaRFtC8NDBs2vd1o7Sy.jpg","popularity":7.384717,"id":37680,"backdrop_path":"\/8SAQqivlp74MZ7u55ccR1xa0Nby.jpg","vote_average":7.29,"overview":"Michael Ross se gana la vida sobre la delgada línea de la legalidad. Es un joven con una inteligencia abrumadora, pero las malas compañías con las que se junta en la universidad le hicieron salirse y buscar una opción más vistosa a corto plazo, mejorar su economía. Entre sus triquiñuelas destaca el número de veces que se presenta en nombre de otros a los exámenes de corte de derecho. El azar le acabará situando en el despacho de uno de los abogados más jóvenes y brillantes de Manhattan, Harvey Specter. La inteligencia y dotes de Michael le asombrarán tanto que le tomará como su pupilo, a pesar de que no tenga la licenciatura. Juntos trabajarán mano a mano, ocultándole al resto del mundo la verdad: que juntos sólo suman un sólo título universitario. ","first_air_date":"2011-06-23","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":110,"name":"Suits. La clave del éxito","original_name":"Suits"},{"poster_path":"\/xzDen4uC2hAL08dRxhcTy1gWpzb.jpg","popularity":6.818826,"id":1407,"backdrop_path":"\/h5UqumjBw69ROtQ4uacVbefjL97.jpg","vote_average":6.77,"overview":"Homeland es una serie de drama\/thriller desarrollada para la televisión estadounidense por Howard Gordon y Alex Gansa basada en la serie israelí Hatufim creada por Gideon Raff","first_air_date":"2011-10-02","origin_country":["US"],"genre_ids":[18,9648,53],"original_language":"en","vote_count":169,"name":"Homeland","original_name":"Homeland"},{"poster_path":"\/dSBYRw1R001azIUsaatQXZAOcXk.jpg","popularity":6.025372,"id":34307,"backdrop_path":"\/c0r3qQiuRvHNhdHSjlo8lrmrvAy.jpg","vote_average":6.98,"overview":"Remake norteamericano de la serie británica sobre la peculiar familia Gallagher, en la que Frank (William H. Macy), un padre soltero y alcohólico, trata de educar a sus seis inteligentes, salvajes e independientes hijos. ","first_air_date":"2011-01-09","origin_country":["US"],"genre_ids":[18,35],"original_language":"en","vote_count":75,"name":"Shameless","original_name":"Shameless"},{"poster_path":"\/7tXBtP5jExj9gRztWmcfFbOCx25.jpg","popularity":5.44402,"id":1401,"backdrop_path":"\/144sKAEfXdM2VNrZzHuMSUr9zAa.jpg","vote_average":6.99,"overview":"Hell on Wheels es una serie de televisión tipo western estadounidense creada y producida por Joe y Tony Gayton. Ambientado en 1865, la serie es protagonizado por Anson Mount como Cullen Bohannon, un exsoldado confederado que busca venganza contra los combatientes de la Unión que mataron a su esposa.","first_air_date":"2011-11-06","origin_country":["US"],"genre_ids":[28,12,18,37],"original_language":"en","vote_count":48,"name":"Infierno sobre ruedas","original_name":"Hell on Wheels"},{"poster_path":"\/efrDcB26bugOroNshsPSrPEwJAI.jpg","popularity":5.422214,"id":39351,"backdrop_path":"\/ocWDGFHxddYWcZYeenO1y7ULeIi.jpg","vote_average":6.12,"overview":"¿Recuerdas los cuentos de hadas de tus padres te contaban antes de acostarte? Esas no eran historias, eran advertencias. Nick Burkhardt pensaba que realmente se había preparado para trabajar como detective de homicidios hasta que empezó a ver cosas que no podía explicar. Cuando su tía enferma Marie llega, la vida de Nick da un giro cuando ella revela que son descendientes de un grupo de élite de cazadores, también conocidos como \"Grimms\", que luchan para mantener el equilibrio de la humanidad a salvo de las criaturas sobrenaturales del mundo. Como Nick profundiza en su pasado, se da cuenta que tendrá que asumir la responsabilidad de sus antepasados y lidiar con una mitología más grande que la vida de los hermanos Grimm que ahora es demasiado real.","first_air_date":"2011-10-28","origin_country":["US"],"genre_ids":[18,14,9648],"original_language":"en","vote_count":111,"name":"Grimm","original_name":"Grimm"},{"poster_path":"\/wvU3ki9Qp7amrgX4PIYeo4YiX2O.jpg","popularity":4.963318,"id":34524,"backdrop_path":"\/rKuw94LmTWtCHC9Lm5LeiorGr9d.jpg","vote_average":6.01,"overview":"Teen Wolf es una serie de televisión estadounidense escrita por Jeff Davis para MTV. Está basada en la película de 1985 del mismo nombre. Es una drama sobrenatural que sigue a Scott McCall, un estudiante cuya vida cambia totalmente al ser mordido por un hombre lobo.","first_air_date":"2011-06-05","origin_country":["US"],"genre_ids":[10759,9648,10765,18],"original_language":"en","vote_count":70,"name":"Teen Wolf","original_name":"Teen Wolf"},{"poster_path":"\/jSLaCj7Zk1UlJJ342omWOUOfqHY.jpg","popularity":4.94831,"id":34967,"backdrop_path":"\/7yqpS4Noh8LDIeWmaZqiaQMfeWI.jpg","vote_average":6.47,"overview":"Falling Skies cuenta la historia de las secuelas de una invasión alienígena que, además de neutralizar toda la tecnología avanzada y la generación de electricidad, elimina a la gran mayoría de las fuerzas militares de todos los países en un tiempo corto. Se infiere que cerca del 90% de la población mundial fue eliminada en la primera ola del ataque. La historia comienza 6 meses después de la invasión.","first_air_date":"2011-07-05","origin_country":["US"],"genre_ids":[10765,10759],"original_language":"en","vote_count":97,"name":"Falling Skies","original_name":"Falling Skies"},{"poster_path":"\/c118xlATdNtOMuL8vAUdEH9OLa0.jpg","popularity":4.229441,"id":34899,"backdrop_path":"\/4ODS6jJBrC00EFEGyzLikv0WE98.jpg","vote_average":7.63,"overview":"Muhteşem Yüzyıl (que se traduce al español como: El siglo magnífico) es una serie de televisión turca. Se basa en la vida y ascenso al poder del sultán Solimán el Magnífico, el sultán con el reinado más largo del Imperio Otomano, y su esposa Hürrem, una esclava que se convirtió en sultana.","first_air_date":"2011-01-05","origin_country":["TR"],"genre_ids":[18,10759],"original_language":"en","vote_count":4,"name":"Muhteşem Yüzyıl","original_name":"Muhteşem Yüzyıl"},{"poster_path":"\/faaVj7xQAdKaoRcqX2lBOFJvmiu.jpg","popularity":4.151262,"id":39340,"backdrop_path":"\/3s06cmm5h2lhsJuoc0m8wdTK10e.jpg","vote_average":5.67,"overview":"Ambientada en el barrio de Williamsbourg, del distrito de Brooklyn, en Nueva York, la serie relata la vida de dos camareras veinteañeras que trabajan juntas en un restaurante, para lograr cumplir su sueño de abrir un negocio de cupcakes. Max Black (Kat Dennings), proveniente de una familia pobre de la clase trabajadora, que además tiene un trabajo adicional como niñera para una mimada y detestable socialité de Manhattan; y Caroline Channing (Beth Behrs), quien nació rica pero que ahora es pobre, debido a que su padre fue atrapado operando en una enorme estafa. Las dos se convierten en amigas y construyen un sueño juntas, el de abrir una tienda de magdalenas (para eso necesitan alcanzar 250.000 dólares), aunque casi no pueden costear nada con el pago que reciben en su trabajo. Junto con ellas trabajan también en el restaurante su jefe, Han Lee (Matthew Moy); Oleg (Jonathan Kite), un alegre cocinero ucraniano; y Earl (Garrett Morris), el cajero. Al comienzo de cada episodio, se muestra a Max sirviendo una mesa, y al final de cada episodio, un registro muestra lo que llevan para alcanzar los 250.000 dólares.","first_air_date":"2011-09-19","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":89,"name":"Dos chicas sin blanca","original_name":"2 Broke Girls"},{"poster_path":"\/3j3UjcLALCKMD0lc8QeAwnjs8P5.jpg","popularity":4.062698,"id":39358,"backdrop_path":"\/gR8uQ5u3zrqf1fXA4HvoZHsgtdk.jpg","vote_average":6.8,"overview":"Emily Thorne, cuyo verdadero nombre es Amanda Clarke, regresa a Los Hamptons para vengarse de las personas que causaron la muerte de su padre, David Clarke, y que destruyeron su familia. Cuando Amanda era una niña, su padre fue arrestado por cargos inventados de terrorismo, fue juzgado injustamente y condenado por traición a la patria. Él murió en la cárcel. La misma gente que destruyó a su padre se aseguró de que Amanda terminara en un centro de detención juvenil. A sus 18 años es puesta en libertad, tras salir del correccional se entera de que es heredera de parte de una sociedad en la que su padre invirtió que vale una fortuna. Tras cambiar su nombre por el de Emily Thorne, decide vengarse de los responsables de la caída de su padre.","first_air_date":"2011-09-21","origin_country":["US"],"genre_ids":[9648,18],"original_language":"en","vote_count":38,"name":"Revenge","original_name":"Revenge"},{"poster_path":"\/tvqi2y2FjiWTL5TRL1Pa6UX8Jef.jpg","popularity":3.676739,"id":1420,"backdrop_path":"\/mGOpxYbVEjVLfNZnm9N2BG1a5It.jpg","vote_average":6.15,"overview":"Jess (Zooey Deschanel) es una chica adorable que acaba de romper con su novio, así que en un cambio de rumbo decide irse a compartir piso con tres atractivos chicos en busca de una nueva y diferente vida. Pero, ¿será la convivencia correcta vivir con tres solteros?","first_air_date":"2011-09-20","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":72,"name":"New Girl","original_name":"New Girl"},{"poster_path":"\/aLJM1wN9Wf8wcgYqTP5hOXcI5F2.jpg","popularity":3.338446,"id":39525,"backdrop_path":"\/4LFaaPvPWh4ygujSyDEPDhduoqE.jpg","vote_average":7.15,"overview":"Serie de TV (2011-2014). 4 temporadas. 49 episodios. Adaptación de la serie homónima australiana. Ryan (Elijah Wood) se hace amigo del perro de los vecinos. Mientras él lo ve como un hombre disfrazado con un traje de perro, el resto de personas tan sólo ve un perro.","first_air_date":"2011-06-23","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":13,"name":"Wilfred","original_name":"Wilfred"},{"poster_path":"\/9NZUFXiM7L7J9tZMkSpLZf6VXFD.jpg","popularity":3.284319,"id":37632,"backdrop_path":"\/s7ULccOUcREGp5Eebu0J6BaIq5a.jpg","vote_average":5.55,"overview":"Switched at Birth cuenta la historia de dos jóvenes adolescentes que un día descubren que al nacer fueron intercambiadas accidentalmente en el hospital. Bay Kennish creció en una rica y privilegiada familia con su padre, su madre y un hermano, mientras que Daphne Vasquez, que perdió su audición a una edad muy temprana debido a un caso de meningitis infantil, creció en compañía de su madre soltera en un vecindario de clase trabajadora. La situación adoptará tintes dramáticos cuando ambas familias se conozcan finalmente y empiecen a buscar la mejor forma de poder vivir juntos por el bien de ambas muchachas. - See more at: http:\/\/seriesblanco.com\/serie\/529\/switched-at-birth.html#sthash.P0U69n8Q.dpuf","first_air_date":"2011-06-06","origin_country":["US"],"genre_ids":[18],"original_language":"en","vote_count":11,"name":"Switched at Birth (Cambiadas al nacer)","original_name":"Switched at Birth"},{"poster_path":"\/auSFRBv3xIuzKuaTSF2Dat5tX6L.jpg","popularity":3.235023,"id":42009,"backdrop_path":"\/dfCXbQYxyWLel6uRpv0DpTh14k2.jpg","vote_average":7.02,"overview":"Black Mirror es una serie de televisión británica creada por Charlie Brooker que muestra el lado oscuro de la vida y la tecnología. La serie es producida por Zeppotron para Endemol. En cuanto al contenido del programa y la estructura, Brooker ha señalado que \"cada episodio tiene un tono diferente, un entorno diferente, incluso una realidad diferente, pero todos son acerca de la forma en que vivimos ahora - y la forma en que podríamos estar viviendo en 10 minutos si somos torpes\".","first_air_date":"2011-12-04","origin_country":["GB"],"genre_ids":[18,10765],"original_language":"en","vote_count":45,"name":"Black Mirror","original_name":"Black Mirror"},{"poster_path":"\/sMNOEdTToTBWcnfsZNYTS6tXxcf.jpg","popularity":3.186893,"id":39297,"backdrop_path":"\/jhICqRqXzM8RsY75QsqsRKLTjFn.jpg","vote_average":6.04,"overview":"","first_air_date":"2011-10-11","origin_country":["US"],"genre_ids":[35],"original_language":"en","vote_count":14,"name":"Uno para todas","original_name":"Last Man Standing"},{"poster_path":"\/cnHeVPcbjzSS75b2UPRM4tRCzbi.jpg","popularity":3.156419,"id":39859,"backdrop_path":"\/ofhYKL7Do0Ew2jejhYTI5PPiCNt.jpg","vote_average":4.17,"overview":"Awkward, conocida también como Chica rara en Hispanoamérica y La chica invisible en España, es una serie de televisión estadounidense estrenada el 19 de julio de 2011 en MTV.1 Trata sobre la vida de una chica de 16 años, Jenna Hamilton (Ashley Rickards) que está buscándose a sí misma, especialmente desde que un accidente que tiene es confundido con un intento de suicidio.","first_air_date":"2011-07-19","origin_country":["US"],"genre_ids":[35,18],"original_language":"en","vote_count":18,"name":"La chica invisible","original_name":"Awkward."}],"total_results":1420,"total_pages":71}
]